{
  "text": {
    "xin": 466,
    "chào": 43,
    "bạn": 23,
    "hello": 138,
    "hi": 139,
    "admin": 2,
    "cán": 74,
    "bộ": 30,
    "hỗ": 167,
    "trợ": 403,
    "tạm": 423,
    "biệt": 12,
    "bye": 17,
    "goodbye": 128,
    "hẹn": 160,
    "gặp": 135,
    "lại": 209,
    "cảm": 83,
    "ơn": 516,
    "cám": 73,
    "nhé": 263,
    "có": 76,
    "đúng": 494,
    "rồi": 319,
    "vâng": 448,
    "dạ": 101,
    "ok": 286,
    "được": 497,
    "đồng": 508,
    "ý": 480,
    "chắc": 52,
    "chắn": 53,
    "chứ": 61,
    "không": 182,
    "phải": 300,
    "sai": 320,
    "cần": 85,
    "muốn": 227,
    "thôi": 361,
    "tốt": 435,
    "rất": 318,
    "tuyệt": 406,
    "vời": 460,
    "ổn": 519,
    "lắm": 213,
    "tệ": 429,
    "buồn": 15,
    "vấn": 452,
    "đề": 503,
    "là": 198,
    "ai": 3,
    "gì": 132,
    "bot": 13,
    "à": 479,
    "người": 252,
    "hay": 137,
    "máy": 229,
    "robot": 314,
    "đang": 482,
    "chat": 35,
    "với": 459,
    "tôi": 419,
    "làm": 199,
    "sao": 322,
    "để": 504,
    "đặt": 501,
    "lịch": 217,
    "cách": 72,
    "như": 264,
    "thế": 370,
    "nào": 274,
    "quy": 305,
    "trình": 392,
    "đăng": 495,
    "ký": 191,
    "dịch": 104,
    "vụ": 461,
    "hướng": 156,
    "dẫn": 103,
    "giấy": 125,
    "tờ": 437,
    "chuẩn": 42,
    "bị": 28,
    "mang": 221,
    "thiết": 349,
    "hồ": 165,
    "sơ": 332,
    "những": 271,
    "tài": 410,
    "liệu": 197,
    "tra": 386,
    "cứu": 90,
    "kiểm": 187,
    "trạng": 397,
    "thái": 357,
    "xem": 465,
    "của": 89,
    "đã": 489,
    "xử": 474,
    "lý": 205,
    "chưa": 47,
    "tiến": 379,
    "độ": 510,
    "mất": 236,
    "bao": 7,
    "lâu": 201,
    "thời": 374,
    "gian": 119,
    "thì": 360,
    "xong": 467,
    "khi": 175,
    "kết": 192,
    "quả": 309,
    "việc": 445,
    "trong": 389,
    "địa": 505,
    "chỉ": 55,
    "ở": 520,
    "đâu": 488,
    "đến": 502,
    "nơi": 278,
    "điểm": 485,
    "chỗ": 58,
    "phí": 296,
    "nhiêu": 256,
    "giá": 121,
    "chi": 36,
    "tốn": 434,
    "tiền": 382,
    "trả": 398,
    "giúp": 122,
    "tư": 421,
    "đỡ": 513,
    "liên": 196,
    "hệ": 162,
    "số": 335,
    "điện": 486,
    "thoại": 350,
    "hotline": 144,
    "email": 110,
    "lạc": 208,
    "thông": 362,
    "tin": 378,
    "khai": 174,
    "sinh": 325,
    "cho": 39,
    "con": 68,
    "thủ": 375,
    "tục": 438,
    "thể": 371,
    "cccd": 33,
    "gắn": 134,
    "chip": 37,
    "phường": 299,
    "thẻ": 369,
    "xác": 469,
    "nhận": 267,
    "cư": 81,
    "trú": 394,
    "hộ": 168,
    "khẩu": 184,
    "đổi": 509,
    "cmnd": 67,
    "sang": 321,
    "cấp": 84,
    "ủy": 521,
    "quyền": 307,
    "khác": 180,
    "nộp": 283,
    "nhờ": 270,
    "online": 287,
    "trị": 400,
    "pháp": 293,
    "trực": 404,
    "tiếp": 381,
    "hợp": 170,
    "tử": 440,
    "thay": 345,
    "cập": 87,
    "nhật": 269,
    "sửa": 339,
    "hạn": 158,
    "giải": 123,
    "quyết": 306,
    "nếu": 281,
    "từ": 439,
    "chối": 57,
    "đạt": 498,
    "yêu": 476,
    "cầu": 86,
    "báo": 20,
    "trọ": 401,
    "cá": 70,
    "nhân": 261,
    "trên": 391,
    "thống": 373,
    "tịch": 432,
    "phương": 298,
    "ngoài": 249,
    "hôn": 153,
    "độc": 511,
    "thân": 359,
    "tình": 416,
    "chứng": 63,
    "tên": 414,
    "cải": 82,
    "chính": 45,
    "chuyển": 41,
    "hủy": 171,
    "rút": 316,
    "đơn": 496,
    "theo": 346,
    "dõi": 99,
    "qua": 304,
    "bưu": 21,
    "gửi": 136,
    "về": 456,
    "nhà": 258,
    "tại": 422,
    "thực": 377,
    "khoản": 177,
    "công": 77,
    "dân": 98,
    "kích": 190,
    "hoạt": 147,
    "minh": 222,
    "các": 71,
    "cũ": 79,
    "sử": 338,
    "nhập": 268,
    "chỉnh": 56,
    "lỗi": 218,
    "phép": 295,
    "lái": 200,
    "xe": 464,
    "bằng": 27,
    "gplx": 130,
    "thuế": 354,
    "đất": 499,
    "tuyến": 405,
    "thanh": 344,
    "toán": 385,
    "đóng": 493,
    "sổ": 336,
    "rách": 315,
    "xây": 470,
    "dựng": 108,
    "kinh": 185,
    "doanh": 94,
    "dài": 97,
    "tổ": 436,
    "chức": 62,
    "sự": 340,
    "kiện": 188,
    "trời": 402,
    "nước": 279,
    "yếu": 477,
    "tố": 433,
    "quốc": 311,
    "tế": 428,
    "hạnh": 159,
    "phiếu": 292,
    "dụng": 106,
    "mới": 240,
    "đỏ": 507,
    "chiếu": 38,
    "hết": 161,
    "gia": 118,
    "phẩm": 302,
    "an": 4,
    "toàn": 384,
    "quảng": 310,
    "cáo": 75,
    "nghèo": 245,
    "mã": 230,
    "hành": 150,
    "nghề": 247,
    "y": 475,
    "ty": 409,
    "nghiệp": 244,
    "tái": 412,
    "xuất": 468,
    "hàng": 149,
    "hóa": 152,
    "vắng": 455,
    "nuôi": 273,
    "chó": 46,
    "mèo": 231,
    "khu": 178,
    "vật": 454,
    "môi": 233,
    "trường": 396,
    "tạo": 424,
    "dùng": 100,
    "quên": 308,
    "mật": 238,
    "lấy": 210,
    "sau": 323,
    "đánh": 487,
    "góp": 133,
    "phản": 301,
    "hồi": 166,
    "google": 129,
    "in": 173,
    "tải": 425,
    "mình": 232,
    "nhiều": 257,
    "cùng": 78,
    "lúc": 204,
    "download": 95,
    "hoặc": 148,
    "khiếu": 176,
    "nại": 280,
    "app": 6,
    "mobile": 224,
    "ứng": 522,
    "ngôn": 251,
    "ngữ": 255,
    "hiển": 141,
    "thị": 372,
    "tiếng": 380,
    "anh": 5,
    "zalo": 478,
    "tìm": 415,
    "lưu": 206,
    "soạn": 327,
    "dở": 105,
    "nháp": 260,
    "bản": 24,
    "thu": 351,
    "lệ": 216,
    "dữ": 107,
    "ra": 312,
    "file": 114,
    "excel": 112,
    "export": 113,
    "vào": 447,
    "trang": 387,
    "web": 462,
    "website": 463,
    "tệp": 430,
    "lên": 203,
    "upload": 442,
    "thành": 355,
    "otp": 288,
    "sms": 326,
    "pdf": 290,
    "__number__": 0,
    "thất": 366,
    "bại": 22,
    "giao": 120,
    "diện": 93,
    "font": 115,
    "chữ": 65,
    "server": 324,
    "error": 111,
    "nghĩa": 246,
    "chủ": 60,
    "treo": 388,
    "điền": 483,
    "biểu": 11,
    "mẫu": 237,
    "form": 116,
    "động": 512,
    "chạy": 49,
    "ấn": 518,
    "not": 272,
    "supported": 328,
    "định": 506,
    "dạng": 102,
    "thấy": 367,
    "nút": 277,
    "hiện": 142,
    "màn": 228,
    "hình": 151,
    "trắng": 399,
    "chậm": 51,
    "truy": 390,
    "giờ": 126,
    "cao": 32,
    "chung": 40,
    "access": 1,
    "denied": 92,
    "kỹ": 193,
    "thuật": 353,
    "nhưng": 265,
    "lời": 219,
    "chờ": 59,
    "duyệt": 96,
    "nâng": 275,
    "browser": 14,
    "nối": 282,
    "giữa": 127,
    "chừng": 64,
    "mạng": 235,
    "ngắt": 254,
    "đứt": 515,
    "mở": 241,
    "link": 195,
    "kiến": 186,
    "riêng": 313,
    "lẻ": 215,
    "thai": 342,
    "sản": 334,
    "lao": 194,
    "nữ": 284,
    "chế": 54,
    "thường": 364,
    "phố": 303,
    "mục": 242,
    "đích": 492,
    "rượu": 317,
    "bán": 19,
    "sở": 337,
    "hữu": 172,
    "hư": 154,
    "hỏng": 164,
    "bảo": 25,
    "thương": 363,
    "hiệu": 143,
    "nhãn": 262,
    "cha": 34,
    "thừa": 376,
    "nhượng": 266,
    "mua": 226,
    "vận": 453,
    "cơ": 80,
    "vạch": 451,
    "xả": 472,
    "thải": 365,
    "danh": 91,
    "văn": 450,
    "hoạch": 146,
    "đai": 481,
    "đấu": 500,
    "tham": 343,
    "hiểm": 140,
    "xã": 471,
    "hội": 169,
    "tự": 441,
    "nguyện": 250,
    "bhxh": 8,
    "thi": 347,
    "tỉnh": 431,
    "cài": 69,
    "video": 444,
    "điều": 484,
    "hưởng": 157,
    "vay": 443,
    "vốn": 458,
    "ưu": 517,
    "đãi": 490,
    "miễn": 223,
    "bhyt": 9,
    "mai": 220,
    "táng": 413,
    "tháng": 358,
    "nghỉ": 248,
    "khuyết": 179,
    "tật": 427,
    "đình": 491,
    "học": 163,
    "bổng": 29,
    "em": 109,
    "thiên": 348,
    "tai": 341,
    "lương": 207,
    "hưu": 155,
    "trước": 395,
    "tuổi": 408,
    "một": 239,
    "lần": 211,
    "tính": 418,
    "mức": 243,
    "kê": 189,
    "tncn": 383,
    "giảm": 124,
    "môn": 234,
    "bài": 18,
    "mst": 225,
    "thuê": 352,
    "hoàn": 145,
    "tăng": 420,
    "gtgt": 131,
    "phát": 294,
    "lập": 212,
    "nhánh": 259,
    "tác": 411,
    "thác": 356,
    "ngầm": 253,
    "thầu": 368,
    "xứ": 473,
    "c": 31,
    "o": 285,
    "phòng": 297,
    "cháy": 44,
    "chữa": 66,
    "pccc": 289,
    "bắt": 26,
    "buộc": 16,
    "cộng": 88,
    "trí": 393,
    "tuệ": 407,
    "sáng": 330,
    "phim": 291,
    "khảo": 183,
    "sát": 331,
    "chất": 50,
    "chương": 48,
    "tần": 426,
    "vô": 449,
    "đủ": 514,
    "gas": 117,
    "tích": 417,
    "khách": 181,
    "sạn": 333,
    "nông": 276,
    "vệ": 457,
    "vsattp": 446,
    "lãi": 202,
    "suất": 329,
    "lắp": 214,
    "biển": 10
  },
  "intent": {
    "greet": 210,
    "goodbye": 209,
    "affirm": 0,
    "deny": 208,
    "mood_great": 211,
    "mood_unhappy": 212,
    "bot_challenge": 207,
    "ask_booking": 10,
    "ask_document": 43,
    "ask_status": 161,
    "ask_time": 184,
    "ask_location": 132,
    "ask_fee": 47,
    "ask_help": 99,
    "ask_contact": 25,
    "ask_dang_ky_khai_sinh": 29,
    "ask_cccd_gap_chip": 16,
    "ask_giay_xac_nhan_cu_tru": 90,
    "ask_doi_cmnd_sang_cccd": 44,
    "ask_mat_giay_khai_sinh": 142,
    "ask_uy_quyen_ho_so": 197,
    "ask_gia_tri_phap_ly_online": 50,
    "ask_thay_doi_ho_khau_online": 173,
    "ask_thoi_han_giai_quyet": 177,
    "ask_ho_so_bi_tu_choi": 100,
    "ask_khai_bao_tam_tru": 114,
    "ask_xem_thong_tin_ca_nhan": 205,
    "ask_tra_cuu_ho_tich": 187,
    "ask_nop_ho_so_noi_khac": 153,
    "ask_dang_ky_ket_hon_online": 28,
    "ask_giay_xac_nhan_doc_than": 91,
    "ask_sua_ten_khai_sinh": 163,
    "ask_chuyen_ho_khau": 22,
    "ask_phi_ho_so_online": 156,
    "ask_huy_ho_so": 108,
    "ask_theo_doi_tien_trinh": 175,
    "ask_nhan_ket_qua_buu_dien": 150,
    "ask_xac_thuc_tai_khoan": 201,
    "ask_xem_ho_so_cu": 202,
    "ask_sua_thong_tin_sai": 164,
    "ask_cap_lai_gplx": 11,
    "ask_nop_thue_dat": 155,
    "ask_lam_lai_so_ho_khau": 129,
    "ask_giay_phep_xay_dung": 85,
    "ask_dang_ky_kinh_doanh": 31,
    "ask_tam_tru_dai_han": 168,
    "ask_giay_xac_nhan_viec_lam": 94,
    "ask_giay_phep_su_kien": 77,
    "ask_ket_hon_nguoi_nuoc_ngoai": 112,
    "ask_giay_xac_nhan_hanh_kiem": 92,
    "ask_giay_chung_nhan_dat": 53,
    "ask_doi_ho_chieu": 45,
    "ask_giay_phep_kinh_doanh_thuc_pham": 67,
    "ask_dang_ky_khai_tu": 30,
    "ask_giay_phep_quang_cao": 73,
    "ask_xac_nhan_ho_ngheo": 199,
    "ask_ma_so_thue_ca_nhan": 140,
    "ask_giay_phep_hanh_nghe_y": 62,
    "ask_doi_ten_cong_ty": 46,
    "ask_giay_phep_tam_nhap_tai_xuat": 79,
    "ask_dang_ky_tam_vang": 34,
    "ask_giay_phep_nuoi_cho_meo": 71,
    "ask_giay_phep_moi_truong": 69,
    "ask_nhan_con_nuoi": 148,
    "ask_huy_ho_so_sai": 109,
    "ask_tao_tai_khoan": 169,
    "ask_quen_mat_khau": 158,
    "ask_chinh_sua_ho_so_sau_nop": 18,
    "ask_danh_gia_dich_vu": 39,
    "ask_dang_nhap_google": 38,
    "ask_khong_nhan_email": 124,
    "ask_in_giay_hen": 111,
    "ask_nop_ho_so_thay_nguoi_khac": 154,
    "ask_xem_lich_hen": 203,
    "ask_dang_ky_nhieu_dich_vu": 33,
    "ask_huy_lich_hen": 110,
    "ask_cap_nhat_thong_tin": 14,
    "ask_tai_ho_so_da_gui": 166,
    "ask_gop_y_khieu_nai": 96,
    "ask_su_dung_dien_thoai": 162,
    "ask_chuyen_ngon_ngu": 23,
    "ask_thong_bao_zalo": 179,
    "ask_tai_hoa_don": 167,
    "ask_quen_ma_ho_so": 157,
    "ask_thay_doi_dia_chi_nhan": 171,
    "ask_luu_ho_so_nhap": 138,
    "ask_thu_phi_ho_so": 180,
    "ask_xem_lich_su_danh_gia": 204,
    "ask_xuat_du_lieu_excel": 206,
    "ask_khong_dang_nhap_duoc": 121,
    "ask_trang_web_loi": 191,
    "ask_loi_tai_file": 135,
    "ask_loi_xac_thuc": 136,
    "ask_khong_nhan_otp": 125,
    "ask_loi_404_pdf": 133,
    "ask_khong_thanh_toan_duoc": 126,
    "ask_loi_font_chu": 134,
    "ask_server_error": 159,
    "ask_treo_bieu_mau": 192,
    "ask_app_mobile_loi": 3,
    "ask_khong_in_duoc": 122,
    "ask_file_not_supported": 48,
    "ask_khong_thay_nut_gui": 127,
    "ask_man_hinh_trang": 141,
    "ask_he_thong_cham": 98,
    "ask_nhieu_tai_khoan": 151,
    "ask_access_denied": 1,
    "ask_lien_he_ho_tro": 131,
    "ask_chua_nhan_phan_hoi": 20,
    "ask_cap_nhat_trinh_duyet": 15,
    "ask_mat_ket_noi": 144,
    "ask_khong_mo_link": 123,
    "ask_treo_khi_thanh_toan": 193,
    "ask_gop_y_cai_tien": 95,
    "ask_giay_phep_xay_dung_nha": 87,
    "ask_dang_ky_thai_san": 35,
    "ask_giay_chung_nhan_ket_hon": 55,
    "ask_dang_ky_thuong_tru": 37,
    "ask_chuyen_doi_muc_dich_dat": 21,
    "ask_mat_gplx": 143,
    "ask_giay_xac_nhan_hon_nhan": 93,
    "ask_khai_tu_nuoc_ngoai": 118,
    "ask_giay_phep_kinh_doanh_ruou": 66,
    "ask_giay_chung_nhan_nha": 58,
    "ask_cap_lai_khai_sinh": 12,
    "ask_bao_ho_thuong_hieu": 6,
    "ask_nhan_cha_con": 147,
    "ask_chuyen_nhuong_dat": 24,
    "ask_giay_phep_van_chuyen": 82,
    "ask_giay_phep_san_xuat": 75,
    "ask_ma_so_ma_vach": 139,
    "ask_giay_chung_nhan_an_toan_thuc_pham": 51,
    "ask_giay_phep_xa_thai": 84,
    "ask_ket_hon_nuoc_ngoai": 113,
    "ask_dinh_danh_dien_tu": 42,
    "ask_ky_so_van_ban": 128,
    "ask_tra_cuu_ma_so_thue": 188,
    "ask_lich_su_nop_thue": 130,
    "ask_hoa_don_dien_tu": 104,
    "ask_nop_bao_cao_thue": 152,
    "ask_tra_cuu_quy_hoach": 190,
    "ask_dau_gia_tai_san": 40,
    "ask_bhxh_tu_nguyen": 8,
    "ask_khieu_nai_quyet_dinh": 119,
    "ask_gplx_quoc_te": 97,
    "ask_thi_cong_chuc": 176,
    "ask_tra_cuu_doanh_nghiep": 186,
    "ask_xac_nhan_thu_nhap": 200,
    "ask_dang_ky_dich_vu_tinh": 27,
    "ask_nhan_email_ket_qua": 149,
    "ask_cap_nhat_so_dien_thoai": 13,
    "ask_thay_doi_email": 172,
    "ask_tai_app": 165,
    "ask_huong_dan_su_dung": 107,
    "ask_tro_cap_that_nghiep": 196,
    "ask_vay_von_uu_dai": 198,
    "ask_the_bhyt_mien_phi": 174,
    "ask_ho_tro_mai_tang": 102,
    "ask_che_do_thai_san": 17,
    "ask_tro_cap_khuyet_tat": 194,
    "ask_nha_o_xa_hoi": 146,
    "ask_giay_chung_nhan_ho_ngheo": 54,
    "ask_bhyt_ho_gia_dinh": 9,
    "ask_hoc_bong_ho_ngheo": 106,
    "ask_ho_tro_thien_tai": 103,
    "ask_giay_xac_nhan_bhxh": 89,
    "ask_luong_huu_truoc_tuoi": 137,
    "ask_tro_cap_mot_lan": 195,
    "ask_tinh_bh_that_nghiep": 185,
    "ask_khai_thue_tncn": 117,
    "ask_mien_giam_thue": 145,
    "ask_thoi_han_nop_thue_mon_bai": 178,
    "ask_dang_ky_mst_doanh_nghiep": 32,
    "ask_thue_chuyen_nhuong_dat": 182,
    "ask_thue_cho_thue_nha": 181,
    "ask_hoan_thue_gtgt": 105,
    "ask_gia_han_nop_thue": 49,
    "ask_tra_cuu_nghia_vu_thue": 189,
    "ask_khai_thue_khong_phat_sinh": 116,
    "ask_khai_thue_dien_tu": 115,
    "ask_giay_chung_nhan_mst": 57,
    "ask_khieu_nai_quyet_dinh_thue": 120,
    "ask_bao_cao_tai_chinh": 4,
    "ask_chu_ky_so": 19,
    "ask_giay_phep_quang_cao_mang_xa_hoi": 74,
    "ask_thanh_lap_chi_nhanh": 170,
    "ask_giay_phep_lao_dong_nguoi_nuoc_ngoai": 68,
    "ask_dang_ky_ban_quyen": 26,
    "ask_giay_phep_su_kien_van_hoa": 78,
    "ask_giay_phep_khai_thac_nuoc": 63,
    "ask_dau_thau_qua_mang": 41,
    "ask_giay_chung_nhan_xuat_xu": 60,
    "ask_giay_phep_nhap_khau_thiet_bi_y_te": 70,
    "ask_dang_ky_thuong_hieu": 36,
    "ask_giay_phep_van_tai": 83,
    "ask_giay_phep_pccc": 72,
    "ask_bhxh_bat_buoc": 7,
    "ask_giay_chung_nhan_dang_ky_doanh_nghiep": 52,
    "ask_giay_phep_xay_dung_cong_trinh": 86,
    "ask_so_huu_tri_tue": 160,
    "ask_giay_phep_san_xuat_phim": 76,
    "ask_giay_phep_khao_sat_dia_chat": 64,
    "ask_an_sinh_xa_hoi": 2,
    "ask_giay_phep_tan_so": 80,
    "ask_giay_chung_nhan_kinh_doanh_gas": 56,
    "ask_tich_diem_thue": 183,
    "ask_giay_phep_xu_ly_nuoc_thai": 88,
    "ask_giay_phep_kinh_doanh_khach_san": 65,
    "ask_bao_hiem_nong_nghiep": 5,
    "ask_giay_phep_trang_thong_tin": 81,
    "ask_giay_chung_nhan_vsattp": 59,
    "ask_ho_tro_lai_suat": 101,
    "ask_giay_phep_bien_quang_cao": 61
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_access_denied": 12,
    "utter_ask_an_sinh_xa_hoi": 13,
    "utter_ask_app_mobile_loi": 14,
    "utter_ask_bao_cao_tai_chinh": 15,
    "utter_ask_bao_hiem_nong_nghiep": 16,
    "utter_ask_bao_ho_thuong_hieu": 17,
    "utter_ask_bhxh_bat_buoc": 18,
    "utter_ask_bhxh_tu_nguyen": 19,
    "utter_ask_bhyt_ho_gia_dinh": 20,
    "utter_ask_booking": 21,
    "utter_ask_cap_lai_gplx": 22,
    "utter_ask_cap_lai_khai_sinh": 23,
    "utter_ask_cap_nhat_so_dien_thoai": 24,
    "utter_ask_cap_nhat_thong_tin": 25,
    "utter_ask_cap_nhat_trinh_duyet": 26,
    "utter_ask_cccd_gap_chip": 27,
    "utter_ask_che_do_thai_san": 28,
    "utter_ask_chinh_sua_ho_so_sau_nop": 29,
    "utter_ask_chu_ky_so": 30,
    "utter_ask_chua_nhan_phan_hoi": 31,
    "utter_ask_chuyen_doi_muc_dich_dat": 32,
    "utter_ask_chuyen_ho_khau": 33,
    "utter_ask_chuyen_ngon_ngu": 34,
    "utter_ask_chuyen_nhuong_dat": 35,
    "utter_ask_contact": 36,
    "utter_ask_dang_ky_ban_quyen": 37,
    "utter_ask_dang_ky_dich_vu_tinh": 38,
    "utter_ask_dang_ky_ket_hon_online": 39,
    "utter_ask_dang_ky_khai_sinh": 40,
    "utter_ask_dang_ky_khai_tu": 41,
    "utter_ask_dang_ky_kinh_doanh": 42,
    "utter_ask_dang_ky_mst_doanh_nghiep": 43,
    "utter_ask_dang_ky_nhieu_dich_vu": 44,
    "utter_ask_dang_ky_tam_vang": 45,
    "utter_ask_dang_ky_thai_san": 46,
    "utter_ask_dang_ky_thuong_hieu": 47,
    "utter_ask_dang_ky_thuong_tru": 48,
    "utter_ask_dang_nhap_google": 49,
    "utter_ask_danh_gia_dich_vu": 50,
    "utter_ask_dau_gia_tai_san": 51,
    "utter_ask_dau_thau_qua_mang": 52,
    "utter_ask_dinh_danh_dien_tu": 53,
    "utter_ask_document": 54,
    "utter_ask_doi_cmnd_sang_cccd": 55,
    "utter_ask_doi_ho_chieu": 56,
    "utter_ask_doi_ten_cong_ty": 57,
    "utter_ask_fee": 58,
    "utter_ask_file_not_supported": 59,
    "utter_ask_gia_han_nop_thue": 60,
    "utter_ask_gia_tri_phap_ly_online": 61,
    "utter_ask_giay_chung_nhan_an_toan_thuc_pham": 62,
    "utter_ask_giay_chung_nhan_dang_ky_doanh_nghiep": 63,
    "utter_ask_giay_chung_nhan_dat": 64,
    "utter_ask_giay_chung_nhan_ho_ngheo": 65,
    "utter_ask_giay_chung_nhan_ket_hon": 66,
    "utter_ask_giay_chung_nhan_kinh_doanh_gas": 67,
    "utter_ask_giay_chung_nhan_mst": 68,
    "utter_ask_giay_chung_nhan_nha": 69,
    "utter_ask_giay_chung_nhan_vsattp": 70,
    "utter_ask_giay_chung_nhan_xuat_xu": 71,
    "utter_ask_giay_phep_bien_quang_cao": 72,
    "utter_ask_giay_phep_hanh_nghe_y": 73,
    "utter_ask_giay_phep_khai_thac_nuoc": 74,
    "utter_ask_giay_phep_khao_sat_dia_chat": 75,
    "utter_ask_giay_phep_kinh_doanh_khach_san": 76,
    "utter_ask_giay_phep_kinh_doanh_ruou": 77,
    "utter_ask_giay_phep_kinh_doanh_thuc_pham": 78,
    "utter_ask_giay_phep_lao_dong_nguoi_nuoc_ngoai": 79,
    "utter_ask_giay_phep_moi_truong": 80,
    "utter_ask_giay_phep_nhap_khau_thiet_bi_y_te": 81,
    "utter_ask_giay_phep_nuoi_cho_meo": 82,
    "utter_ask_giay_phep_pccc": 83,
    "utter_ask_giay_phep_quang_cao": 84,
    "utter_ask_giay_phep_quang_cao_mang_xa_hoi": 85,
    "utter_ask_giay_phep_san_xuat": 86,
    "utter_ask_giay_phep_san_xuat_phim": 87,
    "utter_ask_giay_phep_su_kien": 88,
    "utter_ask_giay_phep_su_kien_van_hoa": 89,
    "utter_ask_giay_phep_tam_nhap_tai_xuat": 90,
    "utter_ask_giay_phep_tan_so": 91,
    "utter_ask_giay_phep_trang_thong_tin": 92,
    "utter_ask_giay_phep_van_chuyen": 93,
    "utter_ask_giay_phep_van_tai": 94,
    "utter_ask_giay_phep_xa_thai": 95,
    "utter_ask_giay_phep_xay_dung": 96,
    "utter_ask_giay_phep_xay_dung_cong_trinh": 97,
    "utter_ask_giay_phep_xay_dung_nha": 98,
    "utter_ask_giay_phep_xu_ly_nuoc_thai": 99,
    "utter_ask_giay_xac_nhan_bhxh": 100,
    "utter_ask_giay_xac_nhan_cu_tru": 101,
    "utter_ask_giay_xac_nhan_doc_than": 102,
    "utter_ask_giay_xac_nhan_hanh_kiem": 103,
    "utter_ask_giay_xac_nhan_hon_nhan": 104,
    "utter_ask_giay_xac_nhan_viec_lam": 105,
    "utter_ask_gop_y_cai_tien": 106,
    "utter_ask_gop_y_khieu_nai": 107,
    "utter_ask_gplx_quoc_te": 108,
    "utter_ask_he_thong_cham": 109,
    "utter_ask_help": 110,
    "utter_ask_ho_so_bi_tu_choi": 111,
    "utter_ask_ho_tro_lai_suat": 112,
    "utter_ask_ho_tro_mai_tang": 113,
    "utter_ask_ho_tro_thien_tai": 114,
    "utter_ask_hoa_don_dien_tu": 115,
    "utter_ask_hoan_thue_gtgt": 116,
    "utter_ask_hoc_bong_ho_ngheo": 117,
    "utter_ask_huong_dan_su_dung": 118,
    "utter_ask_huy_ho_so": 119,
    "utter_ask_huy_ho_so_sai": 120,
    "utter_ask_huy_lich_hen": 121,
    "utter_ask_in_giay_hen": 122,
    "utter_ask_ket_hon_nguoi_nuoc_ngoai": 123,
    "utter_ask_ket_hon_nuoc_ngoai": 124,
    "utter_ask_khai_bao_tam_tru": 125,
    "utter_ask_khai_thue_dien_tu": 126,
    "utter_ask_khai_thue_khong_phat_sinh": 127,
    "utter_ask_khai_thue_tncn": 128,
    "utter_ask_khai_tu_nuoc_ngoai": 129,
    "utter_ask_khieu_nai_quyet_dinh": 130,
    "utter_ask_khieu_nai_quyet_dinh_thue": 131,
    "utter_ask_khong_dang_nhap_duoc": 132,
    "utter_ask_khong_in_duoc": 133,
    "utter_ask_khong_mo_link": 134,
    "utter_ask_khong_nhan_email": 135,
    "utter_ask_khong_nhan_otp": 136,
    "utter_ask_khong_thanh_toan_duoc": 137,
    "utter_ask_khong_thay_nut_gui": 138,
    "utter_ask_ky_so_van_ban": 139,
    "utter_ask_lam_lai_so_ho_khau": 140,
    "utter_ask_lich_su_nop_thue": 141,
    "utter_ask_lien_he_ho_tro": 142,
    "utter_ask_location": 143,
    "utter_ask_loi_404_pdf": 144,
    "utter_ask_loi_font_chu": 145,
    "utter_ask_loi_tai_file": 146,
    "utter_ask_loi_xac_thuc": 147,
    "utter_ask_luong_huu_truoc_tuoi": 148,
    "utter_ask_luu_ho_so_nhap": 149,
    "utter_ask_ma_so_ma_vach": 150,
    "utter_ask_ma_so_thue_ca_nhan": 151,
    "utter_ask_man_hinh_trang": 152,
    "utter_ask_mat_giay_khai_sinh": 153,
    "utter_ask_mat_gplx": 154,
    "utter_ask_mat_ket_noi": 155,
    "utter_ask_mien_giam_thue": 156,
    "utter_ask_nha_o_xa_hoi": 157,
    "utter_ask_nhan_cha_con": 158,
    "utter_ask_nhan_con_nuoi": 159,
    "utter_ask_nhan_email_ket_qua": 160,
    "utter_ask_nhan_ket_qua_buu_dien": 161,
    "utter_ask_nhieu_tai_khoan": 162,
    "utter_ask_nop_bao_cao_thue": 163,
    "utter_ask_nop_ho_so_noi_khac": 164,
    "utter_ask_nop_ho_so_thay_nguoi_khac": 165,
    "utter_ask_nop_thue_dat": 166,
    "utter_ask_phi_ho_so_online": 167,
    "utter_ask_quen_ma_ho_so": 168,
    "utter_ask_quen_mat_khau": 169,
    "utter_ask_server_error": 170,
    "utter_ask_so_huu_tri_tue": 171,
    "utter_ask_status": 172,
    "utter_ask_su_dung_dien_thoai": 173,
    "utter_ask_sua_ten_khai_sinh": 174,
    "utter_ask_sua_thong_tin_sai": 175,
    "utter_ask_tai_app": 176,
    "utter_ask_tai_ho_so_da_gui": 177,
    "utter_ask_tai_hoa_don": 178,
    "utter_ask_tam_tru_dai_han": 179,
    "utter_ask_tao_tai_khoan": 180,
    "utter_ask_thanh_lap_chi_nhanh": 181,
    "utter_ask_thay_doi_dia_chi_nhan": 182,
    "utter_ask_thay_doi_email": 183,
    "utter_ask_thay_doi_ho_khau_online": 184,
    "utter_ask_the_bhyt_mien_phi": 185,
    "utter_ask_theo_doi_tien_trinh": 186,
    "utter_ask_thi_cong_chuc": 187,
    "utter_ask_thoi_han_giai_quyet": 188,
    "utter_ask_thoi_han_nop_thue_mon_bai": 189,
    "utter_ask_thong_bao_zalo": 190,
    "utter_ask_thu_phi_ho_so": 191,
    "utter_ask_thue_cho_thue_nha": 192,
    "utter_ask_thue_chuyen_nhuong_dat": 193,
    "utter_ask_tich_diem_thue": 194,
    "utter_ask_time": 195,
    "utter_ask_tinh_bh_that_nghiep": 196,
    "utter_ask_tra_cuu_doanh_nghiep": 197,
    "utter_ask_tra_cuu_ho_tich": 198,
    "utter_ask_tra_cuu_ma_so_thue": 199,
    "utter_ask_tra_cuu_nghia_vu_thue": 200,
    "utter_ask_tra_cuu_quy_hoach": 201,
    "utter_ask_trang_web_loi": 202,
    "utter_ask_treo_bieu_mau": 203,
    "utter_ask_treo_khi_thanh_toan": 204,
    "utter_ask_tro_cap_khuyet_tat": 205,
    "utter_ask_tro_cap_mot_lan": 206,
    "utter_ask_tro_cap_that_nghiep": 207,
    "utter_ask_uy_quyen_ho_so": 208,
    "utter_ask_vay_von_uu_dai": 209,
    "utter_ask_xac_nhan_ho_ngheo": 210,
    "utter_ask_xac_nhan_thu_nhap": 211,
    "utter_ask_xac_thuc_tai_khoan": 212,
    "utter_ask_xem_ho_so_cu": 213,
    "utter_ask_xem_lich_hen": 214,
    "utter_ask_xem_lich_su_danh_gia": 215,
    "utter_ask_xem_thong_tin_ca_nhan": 216,
    "utter_ask_xuat_du_lieu_excel": 217,
    "utter_cheer_up": 218,
    "utter_did_that_help": 219,
    "utter_goodbye": 220,
    "utter_greet": 221,
    "utter_happy": 222,
    "utter_iamabot": 223
  },
  "action_text": null,
  "intent_response_key": null
}