{
  "text": {
    " ": 0,
    "x": 2540,
    "i": 1502,
    "n": 1796,
    " x": 665,
    "xi": 2551,
    "in": 1522,
    "n ": 1797,
    " xi": 669,
    "xin": 2552,
    "in ": 1523,
    " xin": 670,
    "xin ": 2553,
    "c": 904,
    "h": 1234,
    "à": 2608,
    "o": 1907,
    " c": 57,
    "ch": 928,
    "hà": 1309,
    "ào": 2620,
    "o ": 1908,
    " ch": 64,
    "chà": 943,
    "hào": 1314,
    "ào ": 2621,
    " chà": 69,
    "chào": 944,
    "hào ": 1315,
    "b": 832,
    "ạ": 2871,
    " b": 16,
    "bạ": 881,
    "ạn": 2881,
    " bạ": 41,
    "bạn": 884,
    "ạn ": 2882,
    " bạn": 43,
    "bạn ": 885,
    "e": 1107,
    "l": 1637,
    " h": 204,
    "he": 1248,
    "el": 1115,
    "ll": 1652,
    "lo": 1655,
    " he": 207,
    "hel": 1249,
    "ell": 1117,
    "llo": 1653,
    "lo ": 1656,
    " hel": 208,
    "hell": 1250,
    "ello": 1118,
    "llo ": 1654,
    "hi": 1253,
    "i ": 1503,
    " hi": 209,
    "hi ": 1254,
    " hi ": 210,
    "a": 793,
    "d": 1046,
    "m": 1719,
    " a": 4,
    "ad": 798,
    "dm": 1064,
    "mi": 1730,
    " ad": 7,
    "adm": 800,
    "dmi": 1065,
    "min": 1731,
    " adm": 8,
    "admi": 801,
    "dmin": 1066,
    "min ": 1732,
    "á": 2622,
    "cá": 996,
    "án": 2632,
    " cá": 93,
    "cán": 1003,
    "án ": 2633,
    " cán": 97,
    "cán ": 1004,
    "ộ": 3070,
    "bộ": 902,
    "ộ ": 3071,
    " bộ": 55,
    "bộ ": 903,
    " bộ ": 56,
    "ỗ": 3066,
    "hỗ": 1463,
    "ỗ ": 3067,
    " hỗ": 246,
    "hỗ ": 1464,
    " hỗ ": 247,
    "t": 2188,
    "r": 2039,
    "ợ": 3105,
    " t": 507,
    "tr": 2281,
    "rợ": 2121,
    "ợ ": 3106,
    " tr": 543,
    "trợ": 2314,
    "rợ ": 2122,
    " trợ": 559,
    "trợ ": 2315,
    "tạ": 2362,
    "ạm": 2879,
    "m ": 1720,
    " tạ": 587,
    "tạm": 2365,
    "ạm ": 2880,
    " tạm": 589,
    "tạm ": 2366,
    "ệ": 3002,
    "bi": 845,
    "iệ": 1579,
    "ệt": 3010,
    "t ": 2189,
    " bi": 22,
    "biệ": 851,
    "iệt": 1586,
    "ệt ": 3011,
    " biệ": 24,
    "biệt": 852,
    "iệt ": 1587,
    "y": 2577,
    "by": 867,
    "ye": 2579,
    "e ": 1108,
    " by": 32,
    "bye": 868,
    "ye ": 2580,
    " bye": 33,
    "bye ": 869,
    "g": 1154,
    " g": 177,
    "go": 1191,
    "oo": 1935,
    "od": 1919,
    "db": 1051,
    " go": 188,
    "goo": 1192,
    "ood": 1936,
    "odb": 1920,
    "dby": 1052,
    " goo": 189,
    "good": 1193,
    "oodb": 1937,
    "odby": 1921,
    "dbye": 1053,
    "ẹ": 2968,
    "hẹ": 1426,
    "ẹn": 2969,
    " hẹ": 233,
    "hẹn": 1427,
    "ẹn ": 2970,
    " hẹn": 234,
    "hẹn ": 1428,
    "ặ": 2961,
    "p": 1981,
    "gặ": 1226,
    "ặp": 2964,
    "p ": 1982,
    " gặ": 200,
    "gặp": 1227,
    "ặp ": 2965,
    " gặp": 201,
    "gặp ": 1228,
    " l": 285,
    "lạ": 1687,
    "ại": 2877,
    " lạ": 310,
    "lại": 1690,
    "ại ": 2878,
    " lại": 312,
    "lại ": 1691,
    "ả": 2893,
    "cả": 1021,
    "ảm": 2897,
    " cả": 111,
    "cảm": 1024,
    "ảm ": 2898,
    " cảm": 113,
    "cảm ": 1025,
    "ơ": 2831,
    " ơ": 761,
    "ơn": 2835,
    " ơn": 762,
    "ơn ": 2836,
    " ơn ": 763,
    "ám": 2630,
    "cám": 1001,
    "ám ": 2631,
    " cám": 96,
    "cám ": 1002,
    "é": 2664,
    " n": 377,
    "nh": 1827,
    "hé": 1340,
    "é ": 2665,
    " nh": 387,
    "nhé": 1841,
    "hé ": 1341,
    " nhé": 393,
    "nhé ": 1842,
    "ó": 2695,
    "có": 1007,
    "ó ": 2696,
    " có": 99,
    "có ": 1008,
    " có ": 100,
    "đ": 2737,
    "ú": 2719,
    " đ": 700,
    "đú": 2770,
    "ún": 2723,
    "ng": 1805,
    "g ": 1155,
    " đú": 721,
    "đún": 2771,
    "úng": 2724,
    "ng ": 1806,
    " đún": 722,
    "đúng": 2772,
    "úng ": 2725,
    "ồ": 3050,
    " r": 453,
    "rồ": 2115,
    "ồi": 3052,
    " rồ": 468,
    "rồi": 2116,
    "ồi ": 3053,
    " rồi": 469,
    "rồi ": 2117,
    "v": 2474,
    "â": 2646,
    " v": 625,
    "vâ": 2492,
    "ân": 2647,
    " vâ": 635,
    "vân": 2493,
    "âng": 2649,
    " vân": 636,
    "vâng": 2494,
    "âng ": 2650,
    " d": 127,
    "dạ": 1087,
    "ạ ": 2872,
    " dạ": 147,
    "dạ ": 1088,
    " dạ ": 148,
    "k": 1595,
    " o": 424,
    "ok": 1925,
    "k ": 1596,
    " ok": 425,
    "ok ": 1926,
    " ok ": 426,
    "ư": 2839,
    "đư": 2779,
    "ượ": 2864,
    "ợc": 3107,
    "c ": 905,
    " đư": 727,
    "đượ": 2780,
    "ược": 2865,
    "ợc ": 3108,
    " đượ": 728,
    "được": 2781,
    "ược ": 2866,
    "đồ": 2807,
    "ồn": 3054,
    " đồ": 747,
    "đồn": 2808,
    "ồng": 3056,
    " đồn": 748,
    "đồng": 2809,
    "ồng ": 3057,
    "ý": 2730,
    " ý": 698,
    "ý ": 2731,
    " ý ": 699,
    "ắ": 2944,
    "hắ": 1421,
    "ắc": 2945,
    "chắ": 960,
    "hắc": 1422,
    "ắc ": 2946,
    " chắ": 77,
    "chắc": 961,
    "hắc ": 1423,
    "ắn": 2949,
    "hắn": 1424,
    "ắn ": 2950,
    "chắn": 962,
    "hắn ": 1425,
    "ứ": 3129,
    "hứ": 1480,
    "ứ ": 3130,
    "chứ": 976,
    "hứ ": 1481,
    " chứ": 84,
    "chứ ": 977,
    "ô": 2704,
    " k": 260,
    "kh": 1597,
    "hô": 1359,
    "ôn": 2708,
    " kh": 261,
    "khô": 1610,
    "hôn": 1362,
    "ông": 2710,
    " khô": 267,
    "khôn": 1611,
    "hông": 1364,
    "ông ": 2711,
    " p": 431,
    "ph": 1989,
    "hả": 1392,
    "ải": 2895,
    " ph": 436,
    "phả": 2005,
    "hải": 1393,
    "ải ": 2896,
    " phả": 443,
    "phải": 2006,
    "hải ": 1394,
    "s": 2126,
    " s": 470,
    "sa": 2128,
    "ai": 802,
    " sa": 471,
    "sai": 2129,
    "ai ": 803,
    " sai": 472,
    "sai ": 2130,
    "ầ": 2916,
    "cầ": 1029,
    "ần": 2919,
    " cầ": 116,
    "cần": 1030,
    "ần ": 2920,
    " cần": 117,
    "cần ": 1031,
    "u": 2409,
    "ố": 3038,
    " m": 332,
    "mu": 1746,
    "uố": 2460,
    "ốn": 3044,
    " mu": 343,
    "muố": 1749,
    "uốn": 2463,
    "ốn ": 3045,
    " muố": 345,
    "muốn": 1750,
    "uốn ": 2464,
    "th": 2200,
    "ôi": 2706,
    " th": 510,
    "thô": 2229,
    "hôi": 1360,
    "ôi ": 2707,
    " thô": 520,
    "thôi": 2230,
    "hôi ": 1361,
    "tố": 2390,
    "ốt": 3048,
    " tố": 606,
    "tốt": 2394,
    "ốt ": 3049,
    " tốt": 609,
    "tốt ": 2395,
    "ấ": 2905,
    "rấ": 2105,
    "ất": 2910,
    " rấ": 466,
    "rất": 2106,
    "ất ": 2911,
    " rất": 467,
    "rất ": 2107,
    "tu": 2321,
    "uy": 2424,
    "yệ": 2599,
    " tu": 561,
    "tuy": 2322,
    "uyệ": 2433,
    "yệt": 2602,
    " tuy": 562,
    "tuyệ": 2324,
    "uyệt": 2435,
    "yệt ": 2603,
    "ờ": 3091,
    "vờ": 2524,
    "ời": 3093,
    " vờ": 658,
    "vời": 2525,
    "ời ": 3094,
    " vời": 659,
    "vời ": 2526,
    "ổ": 3058,
    " ổ": 770,
    "ổn": 3062,
    " ổn": 771,
    "ổn ": 3063,
    " ổn ": 772,
    "lắ": 1701,
    "ắm": 2947,
    " lắ": 319,
    "lắm": 1702,
    "ắm ": 2948,
    " lắm": 320,
    "lắm ": 1703,
    "tệ": 2380,
    "ệ ": 3003,
    " tệ": 599,
    "tệ ": 2381,
    " tệ ": 600,
    "bu": 862,
    "uồ": 2465,
    " bu": 29,
    "buồ": 863,
    "uồn": 2466,
    "ồn ": 3055,
    " buồ": 30,
    "buồn": 864,
    "uồn ": 2467,
    "vấ": 2503,
    "ấn": 2906,
    " vấ": 643,
    "vấn": 2504,
    "ấn ": 2907,
    " vấn": 644,
    "vấn ": 2505,
    "ề": 2985,
    "đề": 2796,
    "ề ": 2986,
    " đề": 738,
    "đề ": 2797,
    " đề ": 739,
    "là": 1661,
    "à ": 2609,
    " là": 292,
    "là ": 1662,
    " là ": 293,
    " ai": 9,
    " ai ": 10,
    "ì": 2676,
    "gì": 1207,
    "ì ": 2677,
    " gì": 194,
    "gì ": 1208,
    " gì ": 195,
    "bo": 853,
    "ot": 1947,
    " bo": 25,
    "bot": 854,
    "ot ": 1948,
    " bot": 26,
    "bot ": 855,
    " à": 696,
    " à ": 697,
    "gư": 1215,
    "ườ": 2856,
    " ng": 378,
    "ngư": 1819,
    "gườ": 1216,
    "ười": 2857,
    " ngư": 383,
    "ngườ": 1820,
    "gười": 1217,
    "ười ": 2858,
    "ha": 1236,
    "ay": 830,
    "y ": 2578,
    " ha": 205,
    "hay": 1246,
    "ay ": 831,
    " hay": 206,
    "hay ": 1247,
    "má": 1754,
    "áy": 2644,
    " má": 348,
    "máy": 1755,
    "áy ": 2645,
    " máy": 349,
    "máy ": 1756,
    "ro": 2056,
    "ob": 1914,
    " ro": 458,
    "rob": 2057,
    "obo": 1917,
    " rob": 459,
    "robo": 2058,
    "obot": 1918,
    "đa": 2738,
    "an": 811,
    " đa": 701,
    "đan": 2741,
    "ang": 813,
    " đan": 703,
    "đang": 2742,
    "ang ": 814,
    "at": 824,
    "cha": 930,
    "hat": 1244,
    "at ": 825,
    " cha": 65,
    "chat": 932,
    "hat ": 1245,
    "ớ": 3083,
    "vớ": 2521,
    "ới": 3086,
    " vớ": 656,
    "với": 2522,
    "ới ": 3087,
    " với": 657,
    "với ": 2523,
    "tô": 2354,
    " tô": 581,
    "tôi": 2355,
    " tôi": 582,
    "tôi ": 2356,
    "àm": 2612,
    "làm": 1663,
    "àm ": 2613,
    " làm": 294,
    "làm ": 1664,
    "ao": 817,
    "sao": 2133,
    "ao ": 818,
    " sao": 474,
    "sao ": 2134,
    "ể": 2991,
    "để": 2798,
    "ể ": 2992,
    " để": 740,
    "để ": 2799,
    " để ": 741,
    "đặ": 2790,
    "ặt": 2966,
    " đặ": 734,
    "đặt": 2791,
    "ặt ": 2967,
    " đặt": 735,
    "đặt ": 2792,
    "ị": 3019,
    "lị": 1710,
    "ịc": 3023,
    "h ": 1235,
    " lị": 326,
    "lịc": 1711,
    "ịch": 3024,
    "ch ": 929,
    " lịc": 327,
    "lịch": 1712,
    "ịch ": 3025,
    "ác": 2624,
    "các": 998,
    "ách": 2626,
    " các": 95,
    "cách": 1000,
    "ách ": 2627,
    "hư": 1368,
    "ư ": 2840,
    "như": 1843,
    "hư ": 1369,
    " như": 394,
    "như ": 1844,
    "ế": 2973,
    "hế": 1431,
    "ế ": 2974,
    "thế": 2244,
    "hế ": 1432,
    " thế": 526,
    "thế ": 2245,
    "nà": 1875,
    " nà": 402,
    "nào": 1876,
    " nào": 403,
    "nào ": 1877,
    "q": 2024,
    " q": 446,
    "qu": 2025,
    " qu": 447,
    "quy": 2028,
    "uy ": 2425,
    " quy": 449,
    "quy ": 2029,
    "rì": 2084,
    "ìn": 2680,
    "trì": 2293,
    "rìn": 2085,
    "ình": 2681,
    "nh ": 1828,
    " trì": 549,
    "trìn": 2294,
    "rình": 2086,
    "ình ": 2682,
    "ă": 2732,
    "đă": 2773,
    "ăn": 2733,
    " đă": 723,
    "đăn": 2774,
    "ăng": 2735,
    " đăn": 724,
    "đăng": 2775,
    "ăng ": 2736,
    "ký": 1630,
    " ký": 279,
    "ký ": 1631,
    " ký ": 280,
    "dị": 1094,
    " dị": 152,
    "dịc": 1095,
    " dịc": 153,
    "dịch": 1096,
    "ụ": 3116,
    "vụ": 2527,
    "ụ ": 3117,
    " vụ": 660,
    "vụ ": 2528,
    " vụ ": 661,
    "ướ": 2851,
    "ớn": 3088,
    " hư": 226,
    "hướ": 1378,
    "ướn": 2854,
    "ớng": 3089,
    " hướ": 229,
    "hướn": 1379,
    "ướng": 2855,
    "ớng ": 3090,
    "ẫ": 2930,
    "dẫ": 1091,
    "ẫn": 2931,
    " dẫ": 150,
    "dẫn": 1092,
    "ẫn ": 2932,
    " dẫn": 151,
    "dẫn ": 1093,
    "gi": 1170,
    "iấ": 1551,
    "ấy": 2914,
    " gi": 180,
    "giấ": 1182,
    "iấy": 1552,
    "ấy ": 2915,
    " giấ": 185,
    "giấy": 1183,
    "iấy ": 1553,
    "tờ": 2398,
    "ờ ": 3092,
    " tờ": 612,
    "tờ ": 2399,
    " tờ ": 613,
    "ẩ": 2923,
    "hu": 1288,
    "uẩ": 2450,
    "ẩn": 2926,
    "chu": 939,
    "huẩ": 1297,
    "uẩn": 2451,
    "ẩn ": 2927,
    " chu": 68,
    "chuẩ": 942,
    "huẩn": 1298,
    "uẩn ": 2452,
    "bị": 897,
    "ị ": 3020,
    " bị": 51,
    "bị ": 898,
    " bị ": 52,
    "ma": 1721,
    " ma": 333,
    "man": 1725,
    " man": 335,
    "mang": 1726,
    "iế": 1554,
    "ết": 2981,
    "thi": 2208,
    "hiế": 1262,
    "iết": 1560,
    "ết ": 2982,
    " thi": 513,
    "thiế": 2211,
    "hiết": 1263,
    "iết ": 1561,
    "hồ": 1459,
    "ồ ": 3051,
    " hồ": 243,
    "hồ ": 1460,
    " hồ ": 244,
    "sơ": 2168,
    "ơ ": 2832,
    " sơ": 490,
    "sơ ": 2169,
    " sơ ": 491,
    "ữ": 3153,
    "hữ": 1491,
    "ữn": 3157,
    "nhữ": 1853,
    "hữn": 1495,
    "ững": 3158,
    " nhữ": 397,
    "nhữn": 1854,
    "hững": 1496,
    "ững ": 3159,
    "tà": 2331,
    "ài": 2610,
    " tà": 567,
    "tài": 2332,
    "ài ": 2611,
    " tài": 568,
    "tài ": 2333,
    "li": 1644,
    "ệu": 3012,
    "u ": 2410,
    " li": 288,
    "liệ": 1650,
    "iệu": 1588,
    "ệu ": 3013,
    " liệ": 291,
    "liệu": 1651,
    "iệu ": 1589,
    "ra": 2044,
    "a ": 794,
    "tra": 2282,
    "ra ": 2045,
    " tra": 544,
    "tra ": 2283,
    "cứ": 1043,
    "ứu": 3138,
    " cứ": 125,
    "cứu": 1044,
    "ứu ": 3139,
    " cứu": 126,
    "cứu ": 1045,
    "ki": 1616,
    "iể": 1569,
    "ểm": 2993,
    " ki": 270,
    "kiể": 1621,
    "iểm": 1570,
    "ểm ": 2994,
    " kiể": 273,
    "kiểm": 1622,
    "iểm ": 1571,
    "rạ": 2100,
    "trạ": 2302,
    "rạn": 2101,
    "ạng": 2883,
    " trạ": 553,
    "trạn": 2303,
    "rạng": 2102,
    "ạng ": 2884,
    "há": 1316,
    "ái": 2628,
    "thá": 2221,
    "hái": 1320,
    "ái ": 2629,
    " thá": 517,
    "thái": 2223,
    "hái ": 1321,
    "xe": 2545,
    "em": 1119,
    " xe": 666,
    "xem": 2547,
    "em ": 1120,
    " xem": 668,
    "xem ": 2548,
    "ủ": 3123,
    "củ": 1040,
    "ủa": 3125,
    " củ": 123,
    "của": 1041,
    "ủa ": 3126,
    " của": 124,
    "của ": 1042,
    "ã": 2655,
    "đã": 2757,
    "ã ": 2656,
    " đã": 712,
    "đã ": 2758,
    " đã ": 713,
    "ử": 3147,
    "xử": 2575,
    "ử ": 3148,
    " xử": 685,
    "xử ": 2576,
    " xử ": 686,
    "lý": 1680,
    " lý": 305,
    "lý ": 1681,
    " lý ": 306,
    "ưa": 2841,
    "chư": 951,
    "hưa": 1370,
    "ưa ": 2842,
    " chư": 73,
    "chưa": 952,
    "hưa ": 1371,
    "ti": 2260,
    "ến": 2975,
    " ti": 534,
    "tiế": 2263,
    "iến": 1555,
    "ến ": 2976,
    " tiế": 536,
    "tiến": 2264,
    "iến ": 1556,
    "độ": 2813,
    " độ": 751,
    "độ ": 2814,
    " độ ": 752,
    "mấ": 1773,
    " mấ": 361,
    "mất": 1774,
    " mất": 362,
    "mất ": 1775,
    "ba": 834,
    " ba": 17,
    "bao": 835,
    " bao": 18,
    "bao ": 836,
    "lâ": 1668,
    "âu": 2651,
    " lâ": 297,
    "lâu": 1669,
    "âu ": 2652,
    " lâu": 298,
    "lâu ": 1670,
    "hờ": 1469,
    "thờ": 2252,
    "hời": 1471,
    " thờ": 530,
    "thời": 2253,
    "hời ": 1472,
    "ia": 1504,
    "gia": 1171,
    "ian": 1506,
    "an ": 812,
    " gia": 181,
    "gian": 1173,
    "ian ": 1507,
    "hì": 1344,
    "thì": 2227,
    "hì ": 1345,
    " thì": 519,
    "thì ": 2228,
    "xo": 2554,
    "on": 1927,
    " xo": 671,
    "xon": 2555,
    "ong": 1929,
    " xon": 672,
    "xong": 2556,
    "ong ": 1930,
    "khi": 1600,
    " khi": 263,
    "khi ": 1601,
    "kế": 1632,
    " kế": 281,
    "kết": 1633,
    " kết": 282,
    "kết ": 1634,
    "uả": 2443,
    "ả ": 2894,
    "quả": 2034,
    "uả ": 2444,
    " quả": 451,
    "quả ": 2035,
    "vi": 2481,
    "ệc": 3004,
    " vi": 628,
    "việ": 2484,
    "iệc": 1580,
    "ệc ": 3005,
    " việ": 630,
    "việc": 2485,
    "iệc ": 1581,
    "tro": 2287,
    "ron": 2059,
    " tro": 546,
    "tron": 2288,
    "rong": 2060,
    "đị": 2800,
    "ịa": 3021,
    " đị": 742,
    "địa": 2801,
    "ịa ": 3022,
    " địa": 743,
    "địa ": 2802,
    "ỉ": 3014,
    "hỉ": 1441,
    "ỉ ": 3015,
    "chỉ": 965,
    "hỉ ": 1442,
    " chỉ": 79,
    "chỉ ": 966,
    "ở": 3098,
    " ở": 773,
    "ở ": 3099,
    " ở ": 774,
    "đâ": 2754,
    " đâ": 710,
    "đâu": 2755,
    " đâu": 711,
    "đâu ": 2756,
    "đế": 2793,
    " đế": 736,
    "đến": 2794,
    " đến": 737,
    "đến ": 2795,
    "nơ": 1887,
    "ơi": 2833,
    " nơ": 410,
    "nơi": 1888,
    "ơi ": 2834,
    " nơi": 411,
    "nơi ": 1889,
    "đi": 2743,
    " đi": 704,
    "điể": 2747,
    " điể": 706,
    "điểm": 2748,
    "chỗ": 970,
    " chỗ": 81,
    "chỗ ": 971,
    "í": 2683,
    "hí": 1348,
    "í ": 2684,
    "phí": 1998,
    "hí ": 1349,
    " phí": 440,
    "phí ": 1999,
    "ê": 2668,
    "iê": 1537,
    "êu": 2674,
    "nhi": 1829,
    "hiê": 1259,
    "iêu": 1541,
    "êu ": 2675,
    " nhi": 388,
    "nhiê": 1830,
    "hiêu": 1261,
    "iêu ": 1542,
    "iá": 1535,
    "á ": 2623,
    "giá": 1175,
    "iá ": 1536,
    " giá": 182,
    "giá ": 1176,
    "chi": 933,
    " chi": 66,
    "chi ": 934,
    "tốn": 2392,
    " tốn": 608,
    "tốn ": 2393,
    "iề": 1564,
    "ền": 2987,
    "tiề": 2266,
    "iền": 1565,
    "ền ": 2988,
    " tiề": 537,
    "tiền": 2267,
    "iền ": 1566,
    "rả": 2103,
    "trả": 2304,
    "rả ": 2104,
    " trả": 554,
    "trả ": 2305,
    "iú": 1543,
    "úp": 2726,
    "giú": 1177,
    "iúp": 1544,
    "úp ": 2727,
    " giú": 183,
    "giúp": 1178,
    "iúp ": 1545,
    "tư": 2360,
    " tư": 585,
    "tư ": 2361,
    " tư ": 586,
    "ỡ": 3103,
    "đỡ": 2819,
    "ỡ ": 3104,
    " đỡ": 755,
    "đỡ ": 2820,
    " đỡ ": 756,
    "ên": 2670,
    "liê": 1648,
    "iên": 1538,
    "ên ": 2671,
    " liê": 290,
    "liên": 1649,
    "iên ": 1539,
    "hệ": 1439,
    " hệ": 237,
    "hệ ": 1440,
    " hệ ": 238,
    "số": 2176,
    "ố ": 3039,
    " số": 496,
    "số ": 2177,
    " số ": 497,
    "ện": 3006,
    "điệ": 2749,
    "iện": 1582,
    "ện ": 3007,
    " điệ": 707,
    "điện": 2750,
    "iện ": 1583,
    "ho": 1274,
    "oạ": 1966,
    "tho": 2212,
    "hoạ": 1280,
    "oại": 1969,
    " tho": 514,
    "thoạ": 2213,
    "hoại": 1282,
    "oại ": 1970,
    "tl": 2268,
    "ne": 1803,
    " ho": 213,
    "hot": 1276,
    "otl": 1949,
    "tli": 2269,
    "lin": 1645,
    "ine": 1524,
    "ne ": 1804,
    " hot": 214,
    "hotl": 1277,
    "otli": 1950,
    "tlin": 2270,
    "line": 1646,
    "ine ": 1525,
    " e": 162,
    "il": 1516,
    "l ": 1638,
    " em": 163,
    "ema": 1121,
    "mai": 1722,
    "ail": 804,
    "il ": 1517,
    " ema": 165,
    "emai": 1122,
    "mail": 1724,
    "ail ": 805,
    "ạc": 2873,
    "lạc": 1688,
    "ạc ": 2874,
    " lạc": 311,
    "lạc ": 1689,
    "thôn": 2231,
    "tin": 2261,
    " tin": 535,
    "tin ": 2262,
    "kha": 1598,
    "hai": 1238,
    " kha": 262,
    "khai": 1599,
    "hai ": 1239,
    "si": 2143,
    " si": 478,
    "sin": 2144,
    "inh": 1526,
    " sin": 479,
    "sinh": 2145,
    "inh ": 1527,
    "cho": 937,
    "ho ": 1275,
    " cho": 67,
    "cho ": 938,
    "co": 990,
    " co": 89,
    "con": 991,
    "on ": 1928,
    " con": 90,
    "con ": 992,
    "hủ": 1476,
    "ủ ": 3124,
    "thủ": 2254,
    "hủ ": 1477,
    " thủ": 531,
    "thủ ": 2255,
    "tụ": 2400,
    "ục": 3118,
    " tụ": 614,
    "tục": 2401,
    "ục ": 3119,
    " tục": 615,
    "tục ": 2402,
    "hể": 1437,
    "thể": 2246,
    "hể ": 1438,
    " thể": 527,
    "thể ": 2247,
    "cc": 912,
    "cd": 921,
    "d ": 1047,
    " cc": 62,
    "ccc": 914,
    "ccd": 917,
    "cd ": 922,
    " ccc": 63,
    "cccd": 916,
    "ccd ": 918,
    "gắ": 1221,
    " gắ": 198,
    "gắn": 1222,
    " gắn": 199,
    "gắn ": 1223,
    "ip": 1530,
    "hip": 1257,
    "ip ": 1531,
    "chip": 935,
    "hip ": 1258,
    "ờn": 3095,
    "phư": 2002,
    "hườ": 1380,
    "ườn": 2859,
    "ờng": 3096,
    " phư": 442,
    "phườ": 2004,
    "hườn": 1381,
    "ường": 2860,
    "ờng ": 3097,
    "ẻ": 2971,
    "hẻ": 1429,
    "ẻ ": 2972,
    "thẻ": 2242,
    "hẻ ": 1430,
    " thẻ": 525,
    "thẻ ": 2243,
    "xá": 2563,
    " xá": 675,
    "xác": 2564,
    "ác ": 2625,
    " xác": 676,
    "xác ": 2565,
    "ậ": 2935,
    "hậ": 1412,
    "ận": 2938,
    "nhậ": 1847,
    "hận": 1415,
    "ận ": 2939,
    " nhậ": 395,
    "nhận": 1848,
    "hận ": 1416,
    "cư": 1019,
    " cư": 109,
    "cư ": 1020,
    " cư ": 110,
    "rú": 2089,
    "ú ": 2720,
    "trú": 2297,
    "rú ": 2090,
    " trú": 551,
    "trú ": 2298,
    "hộ": 1465,
    " hộ": 248,
    "hộ ": 1466,
    " hộ ": 249,
    "hẩ": 1407,
    "ẩu": 2928,
    "khẩ": 1614,
    "hẩu": 1410,
    "ẩu ": 2929,
    " khẩ": 269,
    "khẩu": 1615,
    "hẩu ": 1411,
    "đổ": 2810,
    "ổi": 3060,
    " đổ": 749,
    "đổi": 2811,
    "ổi ": 3061,
    " đổi": 750,
    "đổi ": 2812,
    "cm": 985,
    "mn": 1736,
    "nd": 1801,
    " cm": 87,
    "cmn": 986,
    "mnd": 1737,
    "nd ": 1802,
    " cmn": 88,
    "cmnd": 987,
    "mnd ": 1738,
    "san": 2131,
    " san": 473,
    "sang": 2132,
    "cấ": 1026,
    "ấp": 2908,
    " cấ": 114,
    "cấp": 1027,
    "ấp ": 2909,
    " cấp": 115,
    "cấp ": 1028,
    " ủ": 775,
    "ủy": 3127,
    " ủy": 776,
    "ủy ": 3128,
    " ủy ": 777,
    "yề": 2593,
    "uyề": 2429,
    "yền": 2594,
    "quyề": 2031,
    "uyền": 2430,
    "yền ": 2595,
    "khá": 1608,
    "hác": 1317,
    " khá": 266,
    "khác": 1609,
    "hác ": 1318,
    "nộ": 1902,
    "ộp": 3079,
    " nộ": 420,
    "nộp": 1903,
    "ộp ": 3080,
    " nộp": 421,
    "nộp ": 1904,
    "nhờ": 1851,
    "hờ ": 1470,
    " nhờ": 396,
    "nhờ ": 1852,
    "nl": 1860,
    " on": 427,
    "onl": 1931,
    "nli": 1861,
    " onl": 428,
    "onli": 1932,
    "nlin": 1862,
    "rị": 2111,
    "trị": 2308,
    "rị ": 2112,
    " trị": 556,
    "trị ": 2309,
    "áp": 2640,
    "phá": 1993,
    "háp": 1325,
    "áp ": 2641,
    " phá": 438,
    "pháp": 1994,
    "háp ": 1326,
    "ự": 3162,
    "rự": 2123,
    "ực": 3164,
    "trự": 2316,
    "rực": 2124,
    "ực ": 3165,
    " trự": 560,
    "trực": 2317,
    "rực ": 2125,
    "ếp": 2979,
    "iếp": 1558,
    "ếp ": 2980,
    "tiếp": 2265,
    "iếp ": 1559,
    "hợ": 1473,
    "ợp": 3112,
    " hợ": 251,
    "hợp": 1474,
    "ợp ": 3113,
    " hợp": 252,
    "hợp ": 1475,
    "tử": 2405,
    " tử": 618,
    "tử ": 2406,
    " tử ": 619,
    "tha": 2201,
    " tha": 511,
    "thay": 2205,
    "cậ": 1034,
    "ập": 2940,
    " cậ": 119,
    "cập": 1035,
    "ập ": 2941,
    " cập": 120,
    "cập ": 1036,
    "ật": 2942,
    "hật": 1419,
    "ật ": 2943,
    "nhật": 1850,
    "hật ": 1420,
    "sử": 2182,
    "ửa": 3149,
    " sử": 502,
    "sửa": 2184,
    "ửa ": 3150,
    " sửa": 504,
    "sửa ": 2185,
    "hạ": 1386,
    " hạ": 231,
    "hạn": 1387,
    " hạn": 232,
    "hạn ": 1388,
    "iả": 1546,
    "giả": 1179,
    "iải": 1547,
    " giả": 184,
    "giải": 1180,
    "iải ": 1548,
    "yế": 2586,
    "uyế": 2426,
    "yết": 2589,
    "quyế": 2030,
    "uyết": 2428,
    "yết ": 2590,
    "nế": 1896,
    "ếu": 2983,
    " nế": 416,
    "nếu": 1897,
    "ếu ": 2984,
    " nếu": 417,
    "nếu ": 1898,
    "ừ": 3140,
    "từ": 2403,
    "ừ ": 3141,
    " từ": 616,
    "từ ": 2404,
    " từ ": 617,
    "hố": 1453,
    "ối": 3042,
    "chố": 968,
    "hối": 1455,
    "ối ": 3043,
    " chố": 80,
    "chối": 969,
    "hối ": 1456,
    "đạ": 2782,
    "ạt": 2889,
    " đạ": 729,
    "đạt": 2783,
    "ạt ": 2890,
    " đạt": 730,
    "đạt ": 2784,
    " y": 687,
    "yê": 2583,
    " yê": 689,
    "yêu": 2584,
    " yêu": 690,
    "yêu ": 2585,
    "ầu": 2921,
    "cầu": 1032,
    "ầu ": 2922,
    " cầu": 118,
    "cầu ": 1033,
    "bá": 873,
    "áo": 2638,
    " bá": 36,
    "báo": 876,
    "áo ": 2639,
    " báo": 38,
    "báo ": 877,
    "ọ": 3029,
    "rọ": 2113,
    "ọ ": 3030,
    "trọ": 2310,
    "rọ ": 2114,
    " trọ": 557,
    "trọ ": 2311,
    "cá ": 997,
    " cá ": 94,
    "hâ": 1331,
    "nhâ": 1837,
    "hân": 1332,
    "ân ": 2648,
    " nhâ": 391,
    "nhân": 1838,
    "hân ": 1333,
    "rê": 2081,
    "trê": 2291,
    "rên": 2082,
    " trê": 548,
    "trên": 2292,
    "rên ": 2083,
    "thố": 2250,
    "hốn": 1457,
    "ống": 3046,
    " thố": 529,
    "thốn": 2251,
    "hống": 1458,
    "ống ": 3047,
    "tị": 2387,
    " tị": 604,
    "tịc": 2388,
    " tịc": 605,
    "tịch": 2389,
    "ươ": 2848,
    "hươ": 1376,
    "ươn": 2849,
    "ơng": 2837,
    "phươ": 2003,
    "hươn": 1377,
    "ương": 2850,
    "ơng ": 2838,
    "oà": 1958,
    "ngo": 1813,
    "goà": 1195,
    "oài": 1959,
    " ngo": 380,
    "ngoà": 1814,
    "goài": 1196,
    "oài ": 1960,
    " hô": 224,
    "ôn ": 2709,
    " hôn": 225,
    "hôn ": 1363,
    "ộc": 3072,
    "độc": 2815,
    "ộc ": 3073,
    " độc": 753,
    "độc ": 2816,
    "thâ": 2225,
    " thâ": 518,
    "thân": 2226,
    "tì": 2344,
    " tì": 575,
    "tìn": 2347,
    " tìn": 577,
    "tình": 2348,
    "ứn": 3133,
    "hứn": 1484,
    "ứng": 3134,
    "chứn": 979,
    "hứng": 1485,
    "ứng ": 3135,
    "tê": 2341,
    " tê": 573,
    "tên": 2342,
    " tên": 574,
    "tên ": 2343,
    "cải": 1022,
    " cải": 112,
    "cải ": 1023,
    "ín": 2688,
    "chí": 947,
    "hín": 1350,
    "ính": 2689,
    " chí": 71,
    "chín": 948,
    "hính": 1351,
    "ính ": 2690,
    "yể": 2596,
    "ển": 2995,
    "huy": 1292,
    "uyể": 2431,
    "yển": 2597,
    "ển ": 2996,
    "chuy": 941,
    "huyể": 1294,
    "uyển": 2432,
    "yển ": 2598,
    " hủ": 253,
    "hủy": 1478,
    " hủy": 254,
    "hủy ": 1479,
    "út": 2728,
    " rú": 462,
    "rút": 2091,
    "út ": 2729,
    " rút": 463,
    "rút ": 2092,
    "đơ": 2776,
    " đơ": 725,
    "đơn": 2777,
    " đơn": 726,
    "đơn ": 2778,
    "eo": 1126,
    "the": 2206,
    "heo": 1251,
    "eo ": 1127,
    " the": 512,
    "theo": 2207,
    "heo ": 1252,
    "õ": 2712,
    "dõ": 1081,
    "õi": 2713,
    " dõ": 143,
    "dõi": 1082,
    "õi ": 2714,
    " dõi": 144,
    "dõi ": 1083,
    "ua": 2411,
    "qua": 2026,
    "ua ": 2412,
    " qua": 448,
    "qua ": 2027,
    "bư": 878,
    "ưu": 2846,
    " bư": 39,
    "bưu": 879,
    "ưu ": 2847,
    " bưu": 40,
    "bưu ": 880,
    "gử": 1229,
    "ửi": 3151,
    " gử": 202,
    "gửi": 1230,
    "ửi ": 3152,
    " gửi": 203,
    "gửi ": 1231,
    "về": 2514,
    " về": 650,
    "về ": 2515,
    " về ": 651,
    "nhà": 1832,
    "hà ": 1310,
    " nhà": 389,
    "nhà ": 1833,
    "tại": 2363,
    " tại": 588,
    "tại ": 2364,
    "hự": 1499,
    "thự": 2258,
    "hực": 1500,
    " thự": 533,
    "thực": 2259,
    "hực ": 1501,
    "oả": 1975,
    "ản": 2899,
    "kho": 1603,
    "hoả": 1284,
    "oản": 1976,
    "ản ": 2900,
    " kho": 264,
    "khoả": 1604,
    "hoản": 1285,
    "oản ": 1977,
    "cô": 1009,
    " cô": 101,
    "côn": 1010,
    " côn": 102,
    "công": 1011,
    "dâ": 1078,
    " dâ": 141,
    "dân": 1079,
    " dân": 142,
    "dân ": 1080,
    "kí": 1627,
    "íc": 2685,
    " kí": 277,
    "kíc": 1628,
    "ích": 2686,
    " kíc": 278,
    "kích": 1629,
    "ích ": 2687,
    "oạt": 1973,
    " hoạ": 216,
    "hoạt": 1283,
    "oạt ": 1974,
    " mi": 336,
    " min": 337,
    "minh": 1733,
    "các ": 999,
    "ũ": 2829,
    "cũ": 1015,
    "ũ ": 2830,
    " cũ": 105,
    "cũ ": 1016,
    " cũ ": 106,
    "sử ": 2183,
    " sử ": 503,
    "hập": 1417,
    "nhập": 1849,
    "hập ": 1418,
    "ỉn": 3016,
    "hỉn": 1443,
    "ỉnh": 3017,
    "chỉn": 967,
    "hỉnh": 1444,
    "ỉnh ": 3018,
    "lỗ": 1713,
    "ỗi": 3068,
    " lỗ": 328,
    "lỗi": 1714,
    "ỗi ": 3069,
    " lỗi": 329,
    "lỗi ": 1715,
    "ép": 2666,
    "phé": 1996,
    "hép": 1342,
    "ép ": 2667,
    " phé": 439,
    "phép": 1997,
    "hép ": 1343,
    "lá": 1665,
    " lá": 295,
    "lái": 1666,
    " lái": 296,
    "lái ": 1667,
    "xe ": 2546,
    " xe ": 667,
    "ằ": 2957,
    "bằ": 894,
    "ằn": 2958,
    " bằ": 49,
    "bằn": 895,
    "ằng": 2959,
    " bằn": 50,
    "bằng": 896,
    "ằng ": 2960,
    "gp": 1197,
    "pl": 2012,
    "lx": 1659,
    "x ": 2541,
    " gp": 190,
    "gpl": 1198,
    "plx": 2015,
    "lx ": 1660,
    " gpl": 191,
    "gplx": 1199,
    "plx ": 2016,
    "uế": 2456,
    "thu": 2214,
    "huế": 1301,
    "uế ": 2457,
    " thu": 515,
    "thuế": 2218,
    "huế ": 1302,
    "đấ": 2785,
    " đấ": 731,
    "đất": 2786,
    " đất": 732,
    "đất ": 2787,
    "yến": 2587,
    "tuyế": 2323,
    "uyến": 2427,
    "yến ": 2588,
    "han": 1242,
    "anh": 815,
    "than": 2204,
    "hanh": 1243,
    "anh ": 816,
    "to": 2274,
    "oá": 1963,
    " to": 540,
    "toá": 2277,
    "oán": 1964,
    " toá": 542,
    "toán": 2278,
    "oán ": 1965,
    "đó": 2767,
    "ón": 2699,
    " đó": 719,
    "đón": 2768,
    "óng": 2700,
    " đón": 720,
    "đóng": 2769,
    "óng ": 2701,
    "sổ": 2178,
    "ổ ": 3059,
    " sổ": 498,
    "sổ ": 2179,
    " sổ ": 499,
    "rá": 2078,
    " rá": 460,
    "rác": 2079,
    " rác": 461,
    "rách": 2080,
    "xâ": 2566,
    "ây": 2653,
    " xâ": 677,
    "xây": 2567,
    "ây ": 2654,
    " xây": 678,
    "xây ": 2568,
    "dự": 1104,
    "ựn": 3166,
    " dự": 160,
    "dựn": 1105,
    "ựng": 3167,
    " dựn": 161,
    "dựng": 1106,
    "ựng ": 3168,
    "kin": 1617,
    " kin": 271,
    "kinh": 1618,
    "do": 1067,
    "oa": 1909,
    " do": 134,
    "doa": 1068,
    "oan": 1912,
    " doa": 135,
    "doan": 1069,
    "oanh": 1913,
    "dà": 1075,
    " dà": 139,
    "dài": 1076,
    " dài": 140,
    "dài ": 1077,
    "tổ": 2396,
    " tổ": 610,
    "tổ ": 2397,
    " tổ ": 611,
    "ức": 3131,
    "hức": 1482,
    "ức ": 3132,
    "chức": 978,
    "hức ": 1483,
    "sự": 2186,
    "ự ": 3163,
    " sự": 505,
    "sự ": 2187,
    " sự ": 506,
    "kiệ": 1623,
    " kiệ": 274,
    "kiện": 1624,
    "rờ": 2118,
    "trờ": 2312,
    "rời": 2119,
    " trờ": 558,
    "trời": 2313,
    "rời ": 2120,
    "nư": 1890,
    "ớc": 3084,
    " nư": 412,
    "nướ": 1891,
    "ước": 2852,
    "ớc ": 3085,
    " nướ": 413,
    "nước": 1892,
    "ước ": 2853,
    " yế": 691,
    "yếu": 2591,
    " yếu": 692,
    "yếu ": 2592,
    "tố ": 2391,
    " tố ": 607,
    "ốc": 3040,
    "quố": 2037,
    "uốc": 2461,
    "ốc ": 3041,
    " quố": 452,
    "quốc": 2038,
    "uốc ": 2462,
    "tế": 2378,
    " tế": 597,
    "tế ": 2379,
    " tế ": 598,
    "ạnh": 2885,
    "hạnh": 1389,
    "ạnh ": 2886,
    "phi": 1990,
    "iếu": 1562,
    " phi": 437,
    "phiế": 1992,
    "hiếu": 1264,
    "iếu ": 1563,
    "dụ": 1099,
    "ụn": 3120,
    " dụ": 156,
    "dụn": 1100,
    "ụng": 3121,
    " dụn": 157,
    "dụng": 1101,
    "ụng ": 3122,
    "mớ": 1785,
    " mớ": 369,
    "mới": 1786,
    " mới": 370,
    "mới ": 1787,
    "ỏ": 3033,
    "đỏ": 2805,
    "ỏ ": 3034,
    " đỏ": 745,
    "đỏ ": 2806,
    " đỏ ": 746,
    "chiế": 936,
    " hế": 235,
    "hết": 1433,
    " hết": 236,
    "hết ": 1434,
    "ia ": 1505,
    "gia ": 1172,
    "ẩm": 2924,
    "phẩ": 2008,
    "hẩm": 1408,
    "ẩm ": 2925,
    " phẩ": 444,
    "phẩm": 2009,
    "hẩm ": 1409,
    " an": 11,
    " an ": 12,
    "àn": 2614,
    "toà": 2275,
    "oàn": 1961,
    "àn ": 2615,
    " toà": 541,
    "toàn": 2276,
    "oàn ": 1962,
    "uản": 2445,
    "ảng": 2901,
    "quản": 2036,
    "uảng": 2446,
    "ảng ": 2902,
    "cáo": 1005,
    " cáo": 98,
    "cáo ": 1006,
    "è": 2661,
    "gh": 1159,
    "hè": 1337,
    "èo": 2662,
    "ngh": 1807,
    "ghè": 1162,
    "hèo": 1338,
    "èo ": 2663,
    " ngh": 379,
    "nghè": 1809,
    "ghèo": 1163,
    "hèo ": 1339,
    "mã": 1757,
    " mã": 350,
    "mã ": 1758,
    " mã ": 351,
    " hà": 218,
    "hàn": 1311,
    "ành": 2618,
    " hàn": 219,
    "hành": 1313,
    "ành ": 2619,
    "hề": 1435,
    "ghề": 1166,
    "hề ": 1436,
    "nghề": 1811,
    "ghề ": 1167,
    " y ": 688,
    "ty": 2329,
    " ty": 565,
    "ty ": 2330,
    " ty ": 566,
    "ệp": 3008,
    "ghi": 1160,
    "hiệ": 1270,
    "iệp": 1584,
    "ệp ": 3009,
    "nghi": 1808,
    "ghiệ": 1161,
    "hiệp": 1272,
    "iệp ": 1585,
    "tá": 2334,
    " tá": 569,
    "tái": 2337,
    " tái": 571,
    "tái ": 2338,
    "xu": 2560,
    "uấ": 2447,
    " xu": 673,
    "xuấ": 2561,
    "uất": 2448,
    " xuấ": 674,
    "xuất": 2562,
    "uất ": 2449,
    "àng": 2616,
    "hàng": 1312,
    "àng ": 2617,
    "hó": 1355,
    "óa": 2697,
    " hó": 222,
    "hóa": 1357,
    "óa ": 2698,
    " hóa": 223,
    "hóa ": 1358,
    "vắ": 2511,
    " vắ": 648,
    "vắn": 2512,
    "ắng": 2951,
    " vắn": 649,
    "vắng": 2513,
    "ắng ": 2952,
    "nu": 1870,
    "uô": 2440,
    " nu": 400,
    "nuô": 1873,
    "uôi": 2441,
    " nuô": 401,
    "nuôi": 1874,
    "uôi ": 2442,
    "chó": 949,
    "hó ": 1356,
    " chó": 72,
    "chó ": 950,
    "mè": 1759,
    " mè": 352,
    "mèo": 1760,
    " mèo": 353,
    "mèo ": 1761,
    "khu": 1605,
    "hu ": 1289,
    " khu": 265,
    "khu ": 1606,
    "vậ": 2506,
    " vậ": 645,
    "vật": 2509,
    " vật": 647,
    "vật ": 2510,
    "mô": 1765,
    " mô": 356,
    "môi": 1766,
    " môi": 357,
    "môi ": 1767,
    "rư": 2093,
    "trư": 2299,
    "rườ": 2096,
    " trư": 552,
    "trườ": 2301,
    "rườn": 2097,
    "ạo": 2887,
    "tạo": 2367,
    "ạo ": 2888,
    " tạo": 590,
    "tạo ": 2368,
    "ù": 2715,
    "dù": 1084,
    "ùn": 2716,
    " dù": 145,
    "dùn": 1085,
    "ùng": 2717,
    " dùn": 146,
    "dùng": 1086,
    "ùng ": 2718,
    "uê": 2436,
    "quê": 2032,
    "uên": 2438,
    " quê": 450,
    "quên": 2033,
    "uên ": 2439,
    "mậ": 1779,
    " mậ": 365,
    "mật": 1780,
    " mật": 366,
    "mật ": 1781,
    "lấ": 1692,
    " lấ": 313,
    "lấy": 1693,
    " lấy": 314,
    "lấy ": 1694,
    "au": 828,
    "sau": 2137,
    "au ": 829,
    " sau": 475,
    "sau ": 2138,
    "đá": 2751,
    " đá": 708,
    "đán": 2752,
    "ánh": 2636,
    " đán": 709,
    "đánh": 2753,
    "ánh ": 2637,
    "gó": 1209,
    "óp": 2702,
    " gó": 196,
    "góp": 1210,
    "óp ": 2703,
    " góp": 197,
    "góp ": 1211,
    "hản": 1395,
    "phản": 2007,
    "hản ": 1396,
    "hồi": 1461,
    " hồi": 245,
    "hồi ": 1462,
    "og": 1922,
    "gl": 1188,
    "le": 1642,
    "oog": 1938,
    "ogl": 1923,
    "gle": 1189,
    "le ": 1643,
    "goog": 1194,
    "oogl": 1939,
    "ogle": 1924,
    "gle ": 1190,
    " i": 257,
    " in": 258,
    " in ": 259,
    "tả": 2369,
    " tả": 591,
    "tải": 2370,
    " tải": 592,
    "tải ": 2371,
    "mì": 1762,
    " mì": 354,
    "mìn": 1763,
    " mìn": 355,
    "mình": 1764,
    "ều": 2989,
    "hiề": 1265,
    "iều": 1567,
    "ều ": 2990,
    "nhiề": 1831,
    "hiều": 1266,
    "iều ": 1568,
    "cù": 1012,
    " cù": 103,
    "cùn": 1013,
    " cùn": 104,
    "cùng": 1014,
    "lú": 1677,
    "úc": 2721,
    " lú": 303,
    "lúc": 1678,
    "úc ": 2722,
    " lúc": 304,
    "lúc ": 1679,
    "w": 2529,
    "ow": 1953,
    "wn": 2534,
    "dow": 1070,
    "own": 1954,
    "wnl": 2535,
    "nlo": 1863,
    "loa": 1657,
    "oad": 1910,
    "ad ": 799,
    " dow": 136,
    "down": 1071,
    "ownl": 1955,
    "wnlo": 2536,
    "nloa": 1864,
    "load": 1658,
    "oad ": 1911,
    "oặ": 1978,
    "ặc": 2962,
    "hoặ": 1286,
    "oặc": 1979,
    "ặc ": 2963,
    " hoặ": 217,
    "hoặc": 1287,
    "oặc ": 1980,
    "khiế": 1602,
    "nạ": 1893,
    " nạ": 414,
    "nại": 1894,
    " nại": 415,
    "nại ": 1895,
    "ap": 819,
    "pp": 2020,
    " ap": 14,
    "app": 820,
    "pp ": 2021,
    " app": 15,
    "app ": 821,
    "mo": 1739,
    " mo": 339,
    "mob": 1740,
    "obi": 1915,
    "bil": 846,
    "ile": 1518,
    " mob": 340,
    "mobi": 1741,
    "obil": 1916,
    "bile": 847,
    "ile ": 1519,
    " ứ": 778,
    " ứn": 779,
    " ứng": 780,
    "gô": 1212,
    "ngô": 1817,
    "gôn": 1213,
    " ngô": 382,
    "ngôn": 1818,
    "gôn ": 1214,
    "gữ": 1232,
    "ữ ": 3154,
    "ngữ": 1825,
    "gữ ": 1233,
    " ngữ": 386,
    "ngữ ": 1826,
    "hiể": 1267,
    "iển": 1572,
    " hiể": 211,
    "hiển": 1269,
    "iển ": 1573,
    "hị": 1445,
    "thị": 2248,
    "hị ": 1446,
    " thị": 528,
    "thị ": 2249,
    "ếng": 2977,
    "iếng": 1557,
    "ếng ": 2978,
    " anh": 13,
    "z": 2604,
    " z": 693,
    "za": 2605,
    "al": 806,
    " za": 694,
    "zal": 2606,
    "alo": 807,
    " zal": 695,
    "zalo": 2607,
    "alo ": 808,
    "ìm": 2678,
    "tìm": 2345,
    "ìm ": 2679,
    " tìm": 576,
    "tìm ": 2346,
    "lư": 1682,
    " lư": 307,
    "lưu": 1683,
    " lưu": 308,
    "lưu ": 1684,
    "so": 2151,
    " so": 482,
    "soạ": 2152,
    "oạn": 1971,
    " soạ": 483,
    "soạn": 2153,
    "oạn ": 1972,
    "dở": 1097,
    " dở": 154,
    "dở ": 1098,
    " dở ": 155,
    "nhá": 1834,
    " nhá": 390,
    "nháp": 1836,
    "bả": 886,
    " bả": 44,
    "bản": 887,
    " bản": 45,
    "bản ": 888,
    "thu ": 2215,
    "lệ": 1708,
    " lệ": 324,
    "lệ ": 1709,
    " lệ ": 325,
    "dữ": 1102,
    " dữ": 158,
    "dữ ": 1103,
    " dữ ": 159,
    " ra": 454,
    " ra ": 455,
    "f": 1144,
    " f": 171,
    "fi": 1146,
    " fi": 172,
    "fil": 1147,
    " fil": 173,
    "file": 1148,
    "ex": 1139,
    "xc": 2542,
    "ce": 923,
    " ex": 168,
    "exc": 1140,
    "xce": 2543,
    "cel": 924,
    "el ": 1116,
    " exc": 169,
    "exce": 1141,
    "xcel": 2544,
    "cel ": 925,
    "xp": 2557,
    "po": 2017,
    "or": 1940,
    "rt": 2068,
    "exp": 1142,
    "xpo": 2558,
    "por": 2018,
    "ort": 1944,
    "rt ": 2069,
    " exp": 170,
    "expo": 1143,
    "xpor": 2559,
    "port": 2019,
    "ort ": 1945,
    "và": 2489,
    " và": 633,
    "vào": 2490,
    " vào": 634,
    "vào ": 2491,
    "ran": 2046,
    "tran": 2284,
    "rang": 2047,
    " w": 662,
    "we": 2530,
    "eb": 1109,
    "b ": 833,
    " we": 663,
    "web": 2531,
    "eb ": 1110,
    " web": 664,
    "web ": 2532,
    "bs": 859,
    "it": 1532,
    "te": 2193,
    "ebs": 1111,
    "bsi": 860,
    "sit": 2146,
    "ite": 1533,
    "te ": 2194,
    "webs": 2533,
    "ebsi": 1112,
    "bsit": 861,
    "site": 2147,
    "ite ": 1534,
    "tệp": 2382,
    " tệp": 601,
    "tệp ": 2383,
    "lê": 1674,
    " lê": 301,
    "lên": 1675,
    " lên": 302,
    "lên ": 1676,
    " u": 622,
    "up": 2419,
    " up": 623,
    "upl": 2420,
    "plo": 2013,
    " upl": 624,
    "uplo": 2421,
    "ploa": 2014,
    "thà": 2219,
    " thà": 516,
    "thàn": 2220,
    "tp": 2279,
    " ot": 429,
    "otp": 1951,
    "tp ": 2280,
    " otp": 430,
    "otp ": 1952,
    "sm": 2148,
    "ms": 1742,
    "s ": 2127,
    " sm": 480,
    "sms": 2149,
    "ms ": 1743,
    " sms": 481,
    "sms ": 2150,
    "pd": 1986,
    "df": 1059,
    "f ": 1145,
    " pd": 434,
    "pdf": 1987,
    "df ": 1060,
    " pdf": 435,
    "pdf ": 1988,
    "_": 784,
    " _": 1,
    "__": 786,
    "_n": 790,
    "um": 2413,
    "mb": 1727,
    "be": 837,
    "er": 1128,
    "r_": 2041,
    "_ ": 785,
    " __": 2,
    "__n": 788,
    "_nu": 791,
    "num": 1871,
    "umb": 2414,
    "mbe": 1728,
    "ber": 838,
    "er_": 1130,
    "r__": 2042,
    "__ ": 787,
    " __n": 3,
    "__nu": 789,
    "_num": 792,
    "numb": 1872,
    "umbe": 2415,
    "mber": 1729,
    "ber_": 839,
    "er__": 1131,
    "r__ ": 2043,
    "hấ": 1399,
    "thấ": 2237,
    "hất": 1400,
    " thấ": 523,
    "thất": 2238,
    "hất ": 1401,
    "bại": 882,
    " bại": 42,
    "bại ": 883,
    "iao": 1508,
    "giao": 1174,
    "iao ": 1509,
    "di": 1061,
    " di": 132,
    "diệ": 1062,
    " diệ": 133,
    "diện": 1063,
    "fo": 1149,
    "nt": 1868,
    " fo": 174,
    "fon": 1150,
    "ont": 1933,
    "nt ": 1869,
    " fon": 175,
    "font": 1151,
    "ont ": 1934,
    "chữ": 982,
    "hữ ": 1492,
    " chữ": 86,
    "chữ ": 983,
    "se": 2139,
    "rv": 2075,
    "ve": 2478,
    "r ": 2040,
    " se": 476,
    "ser": 2140,
    "erv": 1134,
    "rve": 2076,
    "ver": 2479,
    "er ": 1129,
    " ser": 477,
    "serv": 2142,
    "erve": 1135,
    "rver": 2077,
    "ver ": 2480,
    "rr": 2065,
    " er": 166,
    "err": 1132,
    "rro": 2066,
    "ror": 2061,
    "or ": 1941,
    " err": 167,
    "erro": 1133,
    "rror": 2067,
    "ror ": 2062,
    "ĩ": 2826,
    "hĩ": 1365,
    "ĩa": 2827,
    "ghĩ": 1164,
    "hĩa": 1366,
    "ĩa ": 2828,
    "nghĩ": 1810,
    "ghĩa": 1165,
    "hĩa ": 1367,
    "chủ": 974,
    " chủ": 83,
    "chủ ": 975,
    "re": 2048,
    "tre": 2285,
    "reo": 2049,
    " tre": 545,
    "treo": 2286,
    "reo ": 2050,
    "điề": 2744,
    " điề": 705,
    "điền": 2745,
    "ểu": 2997,
    "biể": 848,
    "iểu": 1574,
    "ểu ": 2998,
    " biể": 23,
    "biểu": 850,
    "iểu ": 1575,
    "mẫ": 1776,
    "ẫu": 2933,
    " mẫ": 363,
    "mẫu": 1777,
    "ẫu ": 2934,
    " mẫu": 364,
    "mẫu ": 1778,
    "rm": 2054,
    "for": 1152,
    "orm": 1942,
    "rm ": 2055,
    " for": 176,
    "form": 1153,
    "orm ": 1943,
    "ộn": 3076,
    "độn": 2817,
    "ộng": 3077,
    " độn": 754,
    "động": 2818,
    "ộng ": 3078,
    "ạy": 2891,
    "chạ": 954,
    "hạy": 1390,
    "ạy ": 2892,
    " chạ": 74,
    "chạy": 955,
    "hạy ": 1391,
    " ấ": 767,
    " ấn": 768,
    " ấn ": 769,
    "no": 1865,
    " no": 398,
    "not": 1866,
    " not": 399,
    "not ": 1867,
    "su": 2158,
    "ed": 1113,
    " su": 484,
    "sup": 2159,
    "upp": 2422,
    "ppo": 2022,
    "rte": 2070,
    "ted": 2195,
    "ed ": 1114,
    " sup": 485,
    "supp": 2160,
    "uppo": 2423,
    "ppor": 2023,
    "orte": 1946,
    "rted": 2071,
    "ted ": 2196,
    "ịn": 3026,
    "địn": 2803,
    "ịnh": 3027,
    " địn": 744,
    "định": 2804,
    "ịnh ": 3028,
    "dạn": 1089,
    " dạn": 149,
    "dạng": 1090,
    "hấy": 1402,
    "thấy": 2239,
    "hấy ": 1403,
    "nú": 1884,
    " nú": 408,
    "nút": 1885,
    " nút": 409,
    "nút ": 1886,
    " hiệ": 212,
    "hiện": 1271,
    "mà": 1751,
    " mà": 346,
    "màn": 1752,
    " màn": 347,
    "màn ": 1753,
    " hì": 220,
    "hìn": 1346,
    " hìn": 221,
    "hình": 1347,
    "rắ": 2108,
    "trắ": 2306,
    "rắn": 2109,
    " trắ": 555,
    "trắn": 2307,
    "rắng": 2110,
    "ậm": 2936,
    "chậ": 958,
    "hậm": 1413,
    "ậm ": 2937,
    " chậ": 76,
    "chậm": 959,
    "hậm ": 1414,
    "ru": 2072,
    "tru": 2289,
    "ruy": 2073,
    " tru": 547,
    "truy": 2290,
    "ruy ": 2074,
    "iờ": 1590,
    "giờ": 1184,
    "iờ ": 1591,
    " giờ": 186,
    "giờ ": 1185,
    "ca": 909,
    " ca": 60,
    "cao": 910,
    " cao": 61,
    "cao ": 911,
    "un": 2416,
    "hun": 1290,
    "ung": 2417,
    "chun": 940,
    "hung": 1291,
    "ung ": 2418,
    "ac": 795,
    "es": 1136,
    "ss": 2154,
    " ac": 5,
    "acc": 796,
    "cce": 919,
    "ces": 926,
    "ess": 1137,
    "ss ": 2155,
    " acc": 6,
    "acce": 797,
    "cces": 920,
    "cess": 927,
    "ess ": 1138,
    "de": 1054,
    "en": 1123,
    "ni": 1855,
    "ie": 1513,
    " de": 130,
    "den": 1055,
    "eni": 1124,
    "nie": 1856,
    "ied": 1514,
    " den": 131,
    "deni": 1056,
    "enie": 1125,
    "nied": 1857,
    "ied ": 1515,
    "ỹ": 3169,
    "kỹ": 1635,
    "ỹ ": 3170,
    " kỹ": 283,
    "kỹ ": 1636,
    " kỹ ": 284,
    "uậ": 2453,
    "huậ": 1299,
    "uật": 2454,
    "thuậ": 2217,
    "huật": 1300,
    "uật ": 2455,
    "ưn": 2843,
    "hưn": 1372,
    "ưng": 2844,
    "nhưn": 1845,
    "hưng": 1373,
    "ưng ": 2845,
    "lờ": 1716,
    " lờ": 330,
    "lời": 1717,
    " lời": 331,
    "lời ": 1718,
    "chờ": 972,
    " chờ": 82,
    "chờ ": 973,
    "du": 1072,
    " du": 137,
    "duy": 1073,
    " duy": 138,
    "duyệ": 1074,
    "nâ": 1878,
    " nâ": 404,
    "nân": 1879,
    " nân": 405,
    "nâng": 1880,
    "br": 856,
    "ws": 2537,
    " br": 27,
    "bro": 857,
    "row": 2063,
    "ows": 1956,
    "wse": 2538,
    " bro": 28,
    "brow": 858,
    "rows": 2064,
    "owse": 1957,
    "wser": 2539,
    "ser ": 2141,
    "nố": 1899,
    " nố": 418,
    "nối": 1900,
    " nối": 419,
    "nối ": 1901,
    "iữ": 1592,
    "ữa": 3155,
    "giữ": 1186,
    "iữa": 1593,
    "ữa ": 3156,
    " giữ": 187,
    "giữa": 1187,
    "iữa ": 1594,
    "hừ": 1486,
    "ừn": 3144,
    "chừ": 980,
    "hừn": 1489,
    "ừng": 3145,
    " chừ": 85,
    "chừn": 981,
    "hừng": 1490,
    "ừng ": 3146,
    "mạ": 1770,
    " mạ": 359,
    "mạn": 1771,
    " mạn": 360,
    "mạng": 1772,
    "ắt": 2955,
    "ngắ": 1823,
    "gắt": 1224,
    "ắt ": 2956,
    " ngắ": 385,
    "ngắt": 1824,
    "gắt ": 1225,
    "đứ": 2823,
    "ứt": 3136,
    " đứ": 759,
    "đứt": 2824,
    "ứt ": 3137,
    " đứt": 760,
    "đứt ": 2825,
    "mở": 1788,
    " mở": 371,
    "mở ": 1789,
    " mở ": 372,
    "nk": 1858,
    "ink": 1528,
    "nk ": 1859,
    " lin": 289,
    "link": 1647,
    "ink ": 1529,
    "kiế": 1619,
    " kiế": 272,
    "kiến": 1620,
    "ri": 2051,
    " ri": 456,
    "riê": 2052,
    "êng": 2672,
    " riê": 457,
    "riên": 2053,
    "iêng": 1540,
    "êng ": 2673,
    "lẻ": 1706,
    " lẻ": 322,
    "lẻ ": 1707,
    " lẻ ": 323,
    "thai": 2202,
    "sả": 2173,
    " sả": 494,
    "sản": 2174,
    " sản": 495,
    "sản ": 2175,
    "la": 1639,
    " la": 286,
    "lao": 1640,
    " lao": 287,
    "lao ": 1641,
    "nữ": 1905,
    " nữ": 422,
    "nữ ": 1906,
    " nữ ": 423,
    "chế": 963,
    " chế": 78,
    "chế ": 964,
    "thư": 2232,
    " thư": 521,
    "thườ": 2234,
    "phố": 2010,
    "hố ": 1454,
    " phố": 445,
    "phố ": 2011,
    "mụ": 1790,
    " mụ": 373,
    "mục": 1791,
    " mục": 374,
    "mục ": 1792,
    "đí": 2764,
    " đí": 717,
    "đíc": 2765,
    " đíc": 718,
    "đích": 2766,
    "ợu": 3114,
    " rư": 464,
    "rượ": 2098,
    "ượu": 2869,
    "ợu ": 3115,
    " rượ": 465,
    "rượu": 2099,
    "ượu ": 2870,
    "bán": 874,
    " bán": 37,
    "bán ": 875,
    "sở": 2180,
    " sở": 500,
    "sở ": 2181,
    " sở ": 501,
    "ữu": 3160,
    " hữ": 255,
    "hữu": 1497,
    "ữu ": 3161,
    " hữu": 256,
    "hữu ": 1498,
    " hư ": 227,
    "hỏ": 1450,
    "ỏn": 3035,
    " hỏ": 241,
    "hỏn": 1451,
    "ỏng": 3036,
    " hỏn": 242,
    "hỏng": 1452,
    "ỏng ": 3037,
    "ảo": 2903,
    "bảo": 889,
    "ảo ": 2904,
    " bảo": 46,
    "bảo ": 890,
    "thươ": 2233,
    "hiệu": 1273,
    "hã": 1334,
    "ãn": 2659,
    "nhã": 1839,
    "hãn": 1335,
    "ãn ": 2660,
    " nhã": 392,
    "nhãn": 1840,
    "hãn ": 1336,
    "ha ": 1237,
    "cha ": 931,
    "ừa": 3142,
    "thừ": 2256,
    "hừa": 1487,
    "ừa ": 3143,
    " thừ": 532,
    "thừa": 2257,
    "hừa ": 1488,
    "ợn": 3109,
    "hượ": 1384,
    "ượn": 2867,
    "ợng": 3110,
    "nhượ": 1846,
    "hượn": 1385,
    "ượng": 2868,
    "ợng ": 3111,
    "mua": 1747,
    " mua": 344,
    "mua ": 1748,
    "vận": 2507,
    " vận": 646,
    "vận ": 2508,
    "cơ": 1017,
    " cơ": 107,
    "cơ ": 1018,
    " cơ ": 108,
    "vạ": 2500,
    " vạ": 641,
    "vạc": 2501,
    "ạch": 2875,
    " vạc": 642,
    "vạch": 2502,
    "ạch ": 2876,
    "xả": 2571,
    " xả": 681,
    "xả ": 2572,
    " xả ": 682,
    "thả": 2235,
    " thả": 522,
    "thải": 2236,
    "da": 1048,
    " da": 128,
    "dan": 1049,
    " dan": 129,
    "danh": 1050,
    "vă": 2497,
    " vă": 639,
    "văn": 2498,
    "ăn ": 2734,
    " văn": 640,
    "văn ": 2499,
    "oạc": 1967,
    "hoạc": 1281,
    "oạch": 1968,
    "đai": 2739,
    " đai": 702,
    "đai ": 2740,
    "ấu": 2912,
    "đấu": 2788,
    "ấu ": 2913,
    " đấu": 733,
    "đấu ": 2789,
    "am": 809,
    "ham": 1240,
    "am ": 810,
    "tham": 2203,
    "ham ": 1241,
    "hiểm": 1268,
    "xã": 2569,
    " xã": 679,
    "xã ": 2570,
    " xã ": 680,
    "ội": 3074,
    "hội": 1467,
    "ội ": 3075,
    " hội": 250,
    "hội ": 1468,
    "tự": 2407,
    " tự": 620,
    "tự ": 2408,
    " tự ": 621,
    "gu": 1204,
    "ngu": 1815,
    "guy": 1205,
    "yện": 2600,
    " ngu": 381,
    "nguy": 1816,
    "guyệ": 1206,
    "uyện": 2434,
    "yện ": 2601,
    "bh": 840,
    "hx": 1303,
    "xh": 2549,
    " bh": 19,
    "bhx": 841,
    "hxh": 1304,
    "xh ": 2550,
    " bhx": 20,
    "bhxh": 842,
    "hxh ": 1305,
    "thi ": 2209,
    "tỉ": 2384,
    " tỉ": 602,
    "tỉn": 2385,
    " tỉn": 603,
    "tỉnh": 2386,
    "cà": 993,
    " cà": 91,
    "cài": 994,
    " cài": 92,
    "cài ": 995,
    "id": 1510,
    "vid": 2482,
    "ide": 1511,
    "deo": 1057,
    " vid": 629,
    "vide": 2483,
    "ideo": 1512,
    "deo ": 1058,
    "điều": 2746,
    "ưở": 2861,
    "ởn": 3100,
    "hưở": 1382,
    "ưởn": 2862,
    "ởng": 3101,
    " hưở": 230,
    "hưởn": 1383,
    "ưởng": 2863,
    "ởng ": 3102,
    "va": 2475,
    " va": 626,
    "vay": 2476,
    " vay": 627,
    "vay ": 2477,
    "vố": 2518,
    " vố": 654,
    "vốn": 2519,
    " vốn": 655,
    "vốn ": 2520,
    " ư": 764,
    " ưu": 765,
    " ưu ": 766,
    "ãi": 2657,
    "đãi": 2759,
    "ãi ": 2658,
    " đãi": 714,
    "đãi ": 2760,
    "ễ": 2999,
    "iễ": 1576,
    "ễn": 3000,
    "miễ": 1734,
    "iễn": 1577,
    "ễn ": 3001,
    " miễ": 338,
    "miễn": 1735,
    "iễn ": 1578,
    "hy": 1306,
    "yt": 2581,
    "bhy": 843,
    "hyt": 1307,
    "yt ": 2582,
    " bhy": 21,
    "bhyt": 844,
    "hyt ": 1308,
    " mai": 334,
    "mai ": 1723,
    "tán": 2339,
    "áng": 2634,
    " tán": 572,
    "táng": 2340,
    "áng ": 2635,
    "hán": 1322,
    "thán": 2224,
    "háng": 1323,
    "ghỉ": 1168,
    "nghỉ": 1812,
    "ghỉ ": 1169,
    "khuy": 1607,
    "huyế": 1293,
    "tậ": 2375,
    " tậ": 595,
    "tật": 2376,
    " tật": 596,
    "tật ": 2377,
    "đì": 2761,
    " đì": 715,
    "đìn": 2762,
    " đìn": 716,
    "đình": 2763,
    "họ": 1447,
    "ọc": 3031,
    " họ": 239,
    "học": 1448,
    "ọc ": 3032,
    " học": 240,
    "học ": 1449,
    "bổ": 899,
    " bổ": 53,
    "bổn": 900,
    "ổng": 3064,
    " bổn": 54,
    "bổng": 901,
    "ổng ": 3065,
    " em ": 164,
    "thiê": 2210,
    "hiên": 1260,
    "ta": 2190,
    " ta": 508,
    "tai": 2191,
    " tai": 509,
    "tai ": 2192,
    "lươ": 1685,
    " lươ": 309,
    "lươn": 1686,
    "hưu": 1374,
    " hưu": 228,
    "hưu ": 1375,
    "rướ": 2094,
    "trướ": 2300,
    "rước": 2095,
    "uổ": 2468,
    "tuổ": 2327,
    "uổi": 2469,
    " tuổ": 564,
    "tuổi": 2328,
    "uổi ": 2470,
    "mộ": 1782,
    "ột": 3081,
    " mộ": 367,
    "một": 1783,
    "ột ": 3082,
    " một": 368,
    "một ": 1784,
    "lầ": 1695,
    " lầ": 315,
    "lần": 1696,
    " lần": 316,
    "lần ": 1697,
    "tí": 2349,
    " tí": 578,
    "tín": 2352,
    " tín": 580,
    "tính": 2353,
    "mứ": 1793,
    " mứ": 375,
    "mức": 1794,
    " mức": 376,
    "mức ": 1795,
    "kê": 1625,
    "ê ": 2669,
    " kê": 275,
    "kê ": 1626,
    " kê ": 276,
    "tn": 2271,
    "nc": 1798,
    "cn": 988,
    " tn": 538,
    "tnc": 2272,
    "ncn": 1799,
    "cn ": 989,
    " tnc": 539,
    "tncn": 2273,
    "ncn ": 1800,
    "iảm": 1549,
    "giảm": 1181,
    "iảm ": 1550,
    "môn": 1768,
    " môn": 358,
    "môn ": 1769,
    "bà": 870,
    " bà": 34,
    "bài": 871,
    " bài": 35,
    "bài ": 872,
    "st": 2156,
    " ms": 341,
    "mst": 1744,
    "st ": 2157,
    " mst": 342,
    "mst ": 1745,
    "huê": 1295,
    "uê ": 2437,
    "thuê": 2216,
    "huê ": 1296,
    "hoà": 1278,
    " hoà": 215,
    "hoàn": 1279,
    "tă": 2357,
    " tă": 583,
    "tăn": 2358,
    " tăn": 584,
    "tăng": 2359,
    "gt": 1200,
    "tg": 2197,
